[
  {
    "id": 1,
    "titulo": "DIREITO CONCORRENCIAL E A PROTEÇÃO DE DADOS: EM QUE MEDIDA AS LEGISLAÇÕES SE COMUNICAM?",
    "data": "12 de fevereiro de 2025",
    "autor": "Dr. Rodrigo Viana",
    "categoria": "concorrencia",
    "resumo": "Em setembro de 2020 entrou em vigor a Lei nº 13.709, de agosto de 2018, (“Lei Geral de Proteção de Dados” ou “LGPD”), que introduziu diversos novos conceitos no ordenamento jurídico brasileiro e promoveu necessárias balizas ao tratamento de dados pessoais.",
    "conteudo": "Em setembro de 2020 entrou em vigor a Lei nº 13.709, de agosto de 2018, (“Lei Geral de Proteção de Dados” ou “LGPD”), que introduziu diversos novos conceitos no ordenamento jurídico brasileiro e promoveu necessárias balizas ao tratamento de dados pessoais.\r\nNão é novo o debate sobre os limites da privacidade do indivíduo, posto que se trata de direito fundamental que corriqueiramente esbarra em outros objetivos coletivos ou gera conflitos meramente decorrentes da convivência em sociedade. Fato é que tal debate tomou siderais proporções com o desenvolvimento tecnológico e aprimoramento do tratamento de dados e de seus possíveis usos.\r\nConforme se abordará adiante, o tratamento de dados garante a quem deles dispõe um conjunto de informações que demonstraram possuir uma imensa utilidade e consequentemente altíssimo valor agregado. Com a transformação, pelo chamado agente de tratamento, de dados em informações, as empresas passaram a operar com um nível possível de eficiência até então inimaginado.\r\nO produtor se torna capaz de entender, de forma mais aprofundada e ao mesmo tempo abrangente, a lógica do mercado no qual atua, estabelecendo padrões de comportamento, preferências e atributos, principalmente de consumidores, mas, potencialmente, também de outros agentes, como fornecedores e concorrentes.\r\nFiguras muitas vezes centrais em aprofundados debates em matéria de Direito Concorrencial são a informação, sua troca, seu acesso e sua escassez. Neste contexto, não surpreende que exsurja uma interseção entre as matérias, considerando o leque de possíveis usos e riscos oriundos de determinadas informações.\r\nEm ambas as legislações, sob a perspectiva econômica, o interesse público tem natureza bastante similar, no sentido de buscar a convergência entre o interesse do produtor e da sociedade, para que o tratamento de dados ou a atividade econômica específica da empresa sejam empregados em sua face positiva, gerando\r\n \r\n__________________________________________________________________________\r\n[1] Integrante do Escritório Franceschini & Miranda Advogados. Mestrando na Pontifícia Universidade Católica de São Paulo e graduado pela mesma Universidade.\r\n \r\neficiências, competitividade, desenvolvimento tecnológico e, ao final, produzindo bem-estar à coletividade.\r\nCumpre destarte avaliar os conceitos empregados em cada legislação e como estas se relacionam na persecução destes objetivos comuns ou em casos de conflitos, axiológicos ou casuísticos, em busca de estabelecer segurança jurídica ao ambiente comum a elas.\r\n     2.  Conceitos Normativos e Regime Jurídico\r\n                   a.  Legislação Concorrencial\r\nConforme ensinam Franceschini e Bagnoli[2], a legislação de defesa da concorrência busca, em síntese, tutelar o exercício da livre-iniciativa mediante repressão ao abuso de poder econômico, tal como previsto na Constituição da República[3]. Com efeito, para tanto, o arcabouço normativo traz em seu âmago uma série de conceitos específicos, costurados a partir da estruturação da ordem jurídico-econômica pátria, cuja compreensão é fundamental para um coerente cotejo com a legislação de proteção de dados.\r\nO poder de mercado[4] se define pela capacidade de uma ou mais empresas influenciar de forma relevante o comportamento em um dado mercado relevante, mesmo que contrariando as leis de oferta e demanda, distorcendo a concorrência e gerando empecilhos ao desenvolvimento econômico.\r\nA posição dominante pode ser exercida unilateralmente por uma empresa, quando esta detiver uma participação econômica elevada a tal ponto que, sozinha, consiga manipular artificialmente a relação de concorrência. Há, de outro lado, a possibilidade de nenhuma empresa do mercado relevante deter posição dominante, de modo que isoladamente se vê incapaz de interferir nas leis de mercado, contexto no qual algumas empresas podem resolver combinar as respectivas participações para, conjuntamente, manipular o mercado em que atuam. Neste caso, se trata das condutas coletivas, como o cartel ou a indução à conduta uniforme.\r\nAtualmente[5], o CADE entende que, nos casos de cartel ou indução à conduta uniforme, o poder de mercado das empresas pode ser presumido, partindo da premissa de que a apuração desse tipo de infração se dá pela regra per se, em\r\n \r\n_________________________________________________________________________\r\n[2] FRANCESCHINI, José Inácio Gonzaga; BAGNOLI, Vicente. “Tratado de Direito Empresarial: Direito Concorrencial”. 2ª ed. São Paulo: Revista dos tribunais, 2018. p.65\r\n[3] Arts. 1º, inc. IV; 170; e 173, §4º da Constituição Federal.\r\n[4] VASCONCELLOS, Marco Antonio Sandoval de, 1945 – Fundamentos de Economia/ Marco Antonio S. Vasconcellos, Manuel E. Garcia. – 3ª  ed. – São Paulo: Saraiva, 2008.\r\n[5] FRANCESCHINI, José Inácio Gonzaga; BAGNOLI, Vicente. Ob. cit. p.193\r\n \r\nque há presunção absoluta, iuris et de iure, de ilicitude da prática[6], bastando-lhe comprovar a materialidade, isto é, sua ocorrência[7]. Embora patentemente inconstitucional[8], tal modus operandi segue aplicado pelo CADE, sendo os casos passíveis de revisão judicial.\r\nNos casos de condutas unilaterais, a jurisprudência do CADE reconhece a necessidade de instruir o procedimento sob a luz da Regra da Razão, em que seriam perquiridos os efeitos da conduta, não se admitindo as supracitadas presunções. Neste ínterim, destaca-se que, uma vez que o agente econômico não detenha poder de mercado, sua atuação comercial unilateral tem reduzido potencial lesivo à concorrência, motivo pelo qual não se pode concluir, em uma análise por efeitos, pela configuração da ilicitude.\r\nOutra preocupação em matéria concorrencial, incidente sobre ambos os controles de estrutura e conduta, é com a assimetria de informações – conceito bastante relevante na interseção com a legislação de proteção de dados. A assimetria de informações entre concorrentes induz uma maior agressividade em suas estratégias comerciais, beneficiando a competitividade do mercado. Isto implica que, na hipótese inversa, em que os concorrentes dispõem das mesmas informações, haverá um menor estímulo para que esses compitam de forma mais acirrada, visto que o mercado se torna mais estático e previsível.\r\nEm todos os mercados haverá um conjunto de informações públicas, às quais todo o mercado terá acesso, e um conjunto de informações restritas, internas às empresas e relevantes à sua estratégia comercial, informações de que, possivelmente, outros concorrentes não têm conhecimento. A essas informações se dá o nome de “informações concorrencialmente sensíveis”, pois seu acesso por agentes concorrentes pode afetar o ambiente competitivo.\r\nHá diversos tipos de informações concorrencialmente sensíveis, podendo, em concreto, variarem de mercado para mercado. Informações relativas a composição de preços, clientes, fornecedores, estratégias comerciais, de marketing, pesquisa e desenvolvimento, pipeline e investimentos futuros, entre diversas outras, podem ser consideradas informações concorrencialmente sensíveis, caso não sejam de domínio público.\r\n \r\n_____________________________________________________________________________\r\n[6] FRANCESCHINI, José Inácio Gonzaga; VIANNA, Rodrigo França. Instrumentos dialógicos como substitutos ao devido processo legal: estudo do caso do chamado cartel dos CPTs (Processo Administrativo 08012.002414/2009-92). In CRISTOFARO, Paulo Salles; BAGNOLI, Vicente. Jurisprudência do CADE comentada. São Paulo: RT, 2019. p. 314\r\n[7] FRANCESCHINI, José Inácio Gonzaga; BAGNOLI, Vicente. Ob. cit. p. 196.\r\n[8] FRAZÃO, Ana. Direito da concorrência: pressupostos e perspectivas. São Paulo: Saraiva, 2017. p. 39\r\n \r\nA troca de informações concorrencialmente sensíveis pode configurar distintas infrações previstas na Lei de Defesa da Concorrência, a depender do contexto no qual ocorram. Se a troca ocorrer em meio a um ato de concentração, poderá configurar gun jumping, isto é, a consumação precoce (antes da aprovação final pelo CADE) de uma operação de fusão ou aquisição[9]. Na hipótese de ocorrer a troca fora do ambiente de negociação de um ato de concentração, a conduta pode configurar uma das espécies de cartel ou indução à conduta uniforme[10].\r\nA fim de evitar tais riscos, o compliance antitruste recomenda o manejo dessas informações mediante agregação, anonimização e defasagem temporal[11]. Tais medidas mitigam os riscos concorrenciais envolvidos na obtenção de certos dados, questão que se projeta ainda mais relevante em meio à economia digital, em que se tornam emergentes preocupações com o simples acesso, isto é, a mera obtenção destes dados – mesmo que sem o compartilhamento consciente por parte do concorrente detentor e/ou sem que haja adoção de meios ilícitos.\r\nNeste interim, há uma intensa interlocução entre a legislação concorrencial e a legislação de proteção de dados, pois o tratamento de dados públicos somado ao tratamento de dados pessoais pode prover ao agente econômico um alto nível de precisão nas informações obtidas. Caso este processo de aprimoramento tecnológico e ampliação de tais recursos resulte em uma redução da assimetria de informações, há uma iminente ameaça ao ambiente competitivo.\r\nPor fim, há de se remembrar que a legislação concorrencial descreve tipos infracionais abertos, isto é, que guardam certa vaguidade[12] aparente no que tange aos atos efetivamente empregados à configuração de ilicitude. Tal fator é importante no presente estudo à medida em que, como se verá em jurisprudência, não raro é o cometimento de infrações concorrenciais por meio de infrações a outras legislações, como violações formais em processos licitatórios ou descumprimentos a normas infralegais em mercados regulados – não é difícil vislumbrar delitos meio às normas de proteção de dados em busca de um delito fim às normas de proteção à livre concorrência.\r\nAntes de se adentrar a relação entre as matérias, cumpre determinar alguns conceitos e premissas relativos à proteção de dados, de modo a mitigar eventual confusão terminológica entre os distintos ambientes.\r\n \r\n____________________________________________________________________________\r\n[9] Art. 88, §3º.\r\n[10] Art. 36, §3º, inc. I.\r\n[11] Isto é, o manejo com os dados aglutinados para (i) reduzir o número de informações obteníveis a partir deles, (ii) impossibilitar a individualização dos dados, tornando seus detentores inacessíveis, e (ii) utilizar os dados após o decurso de um certo tempo, introduzindo certo risco de imprecisão nas informações obtidas.\r\n[12] FRANCESCHINI, José Inácio Gonzaga; BAGNOLI, Vicente. Ob. cit. p.475\r\n \r\n              b.  Legislação de Proteção de Dados\r\nA primeira e protagonista premissa na legislação de proteção de dados é que esta, diferentemente da legislação concorrencial, incide sobre dados de ou relativos a pessoas físicas, não de pessoas jurídicas. As definições conceituais estão elencadas no art. 5º da Lei. Os “dados pessoais” (inc. I) são toda e qualquer informação que identifique ou possibilite a identificação, por meios razoáveis, de uma pessoa natural.\r\nOu seja, o Brasil adotou um conceito abrangente de dado pessoal, em que informações diretamente relacionadas à identificação de uma pessoa natural ou, mesmo que indiretamente, permita a identificação dessa pessoa, estarão sob a proteção da legislação. Isto inclui desde informações como prenome, sobrenome, números de registro ou documentos pessoais, endereço, gênero, estado civil, profissão, origem social ou étnica, informações sobre seu corpo, altura, tamanho do calçado ou de peças de roupa, saúde, padrão de consumo, preferências e convicções políticas, ideológicas ou religiosas, orientação sexual, número de telefone, registros de ligações, protocolos de internet, registros de conexão e acesso a aplicações na internet ou off-line, contas de e-mail, cookies, hábitos, gostos, interesses, estado emocional, entre tantos outros.\r\nPortanto, o conceito de dado pessoal alcança muito além dos dados acerca da pessoa natural em si, atingindo atributos, fatos, comportamentos e padrões a seu respeito. Por outro lado, nota-se que informações referentes exclusivamente ao mercado ou à pessoa jurídica não estão contempladas pelo escopo da lei. Neste diapasão, documentos sigilosos ou confidenciais, segredos de negócio, planos estratégicos, algoritmos, fórmulas, softwares, patentes, produtos em pipeline ou quaisquer outras possivelmente sensíveis à empresa ou até à concorrência, mas que não identifique ou torne identificável uma pessoa natural, não estão no escopo incidente da legislação.\r\nAlém disso, se nota também que, em que pese haver constante atenção voltada aos mercados que orbitam a economia digital, a proteção de dados não se limita a este ambiente. Dados off-line gozam da mesma proteção garantida a dados online, migrando posteriormente para este ambiente ou não – ressalvando-se, desde já, que dados off-line apresentam mais reduzido potencial lesivo ao ambiente competitivo.\r\nJunto à definição de dado pessoal, há o conceito de dados pessoais sensíveis (inc. II), muitas vezes referidos como informações sensíveis, o que pode gerar certa confusão prima facie às informações concorrencialmente sensíveis anteriormente aclaradas. São conceitos absolutamente distintos. Os dados pessoais sensíveis são aqueles possam trazer algum tipo de discriminação frente ao tratamento daquela pessoa, implicando riscos de vulnerabilidade potencialmente mais gravosa de seus direitos fundamentais, como a origem étnica, orientação sexual, convicção religiosa ou política, dados genéticos, entre outros – nenhuma relação com a concorrência ou algo próximo.\r\nComo se verá adiante, é possível que dados ou conjuntos de dados pessoais, sensíveis ou não, configurem ao mesmo tempo informações concorrencialmente sensíveis, porém tal avaliação seguirá critérios e lógica absolutamente distintos, de modo que cada conclusão partirá de origem independente e autônoma.\r\nO tratamento desses dados pessoais é definido pela Lei (inc. X) também de forma bastante abrangente, compreendendo toda operação realizada com eles. Coleta, produção, recepção, classificação, utilização, acesso, reprodução, transmissão, processamento, arquivamento, distribuição, armazenamento, eliminação, análise quantitativa ou qualitativa, controle, modificação, comunicação, transferência, difusão, enfim, qualquer ação tomada com os dados pessoais configura tratamento.\r\nJá o agente de tratamento (inc. IX), quem realiza o tratamento dos dados, pode ser uma pessoa física ou jurídica, de direito público ou privado, e, diferentemente da regulamentação europeia[13], não possui qualquer restrição de tamanho – seja em faturamento, volume, número de funcionários, ativo imobilizado ou qualquer outro critério que se pretenda utilizar. No caso da legislação brasileira, independente da natureza ou porte, o agente de tratamento deverá observar suas determinações.\r\nDe forma similar à matéria concorrencial, o compliance referente à proteção de dados também passa pela anonimização (inc. XI), isto é, a retirada, em termos razoáveis, da possibilidade de identificação do indivíduo. Ressalve-se, desde já, que ao anonimizar a pessoa natural detentora dos dados coletados, não necessariamente tal anonimização será suficiente em termos de tutela da livre concorrência, haja vista que as informações acerca do agente de tratamento, por exemplo, podem ser mais úteis que a identificação do indivíduo originalmente detentor dos dados. É necessário, pois, que o compliance concorrencial e o de proteção de dados sigam perspectivas autônomas e estejam adequadas ao caso concreto.\r\n \r\n_______________________________________________________________________________\r\n[13] Conforme art. 30, §5 do General Data Protection Regulation (GPDR), fundamentado pelo Recital 13 do mesmo diploma. Disponível em: https://gdpr-info.eu/recitals/no-13/. Acessado em 05 de fevereiro de 2021.\r\n \r\n              3.  Regime Jurídico\r\nA primeira relação entre os diplomas normativos sob análise é arcabouço principiológico envolvido, vez que estão enquadrados no mesmo Regime Jurídico.\r\nConforme ensinam Franceschini e Bagnoli[14], o objetivo da legislação concorrencial é tutelar, ao final, a livre-iniciativa – aqui entendida como fundamento da ordem socioeconômica do Brasil (art. 1º, inc. IV da Constituição Federal) e em sua acepção filosófica, conectada ao liberalismo enquanto filosofia política, conforme bem esclarece Frazão[15]. A LGPD, por sua vez, além da privacidade, intimidade e imagem, possui por fundamentos a autodeterminação, a liberdade de expressão e, destaque-se, o desenvolvimento econômico[16].\r\nEste último fundamento se arvora na perspectiva econômica da proteção de dados, reconhecendo que o tratamento destes tem o potencial de produzir um alto grau de eficiência econômica e observando, para além do indivíduo, que “a sociedade que consegue ter a abertura necessária para manipular dados, inovando e gerando novos modelos de negócio, produtos e serviços, automaticamente provoca o desenvolvimento (…)”[17].\r\nClaro que tal eficiência não necessariamente será voltada ao benefício do consumidor e do restante do mercado. Pelo menos desde o surgimento e difusão das redes sociais, já foram vistos diversos casos em que o tratamento de dados pessoais foi utilizado de forma deletéria, em destaque a já evidenciada capacidade de manipulação do comportamento dos indivíduos, retirando-lhes a liberdade de escolha e autodeterminação. É diante de tal potencial que se faz necessária a estruturação de uma legislação para proteção dos dados.\r\nPor outro lado, não deve o Poder Público criar um arcabouço excessivamente protetivo, que impeça ou encareça em demasia o tratamento de dados e o uso dessas informações, justamente ao reconhecer que estes implicam importantes eficiências e aceleram significativamente o processo de desenvolvimento econômico. Este outro lado da moeda simboliza a necessidade de adoção de uma perspectiva coletiva e difusa, que faça frente à anterior e nos guie por um caminho de equilíbrio, a perspectiva econômica da proteção de dados.\r\n \r\n________________________________________________________________________________________\r\n[14] FRANCESCHINI, José Inácio Gonzaga; BAGNOLI, Vicente. Ob. cit. p. 46.\r\n[15] FRAZÃO. Direito da concorrência: pressupostos e perspectivas. São Paulo: Saraiva, 2017, p. 31 e 47.\r\n[16] Art. 2º, inc. V da LGPD.\r\n[17] MALDONADO, Viviane Nóbrega; BLUM, Renato Opice. LGPD – Lei Geral de Proteção de Dados Comentada. São Paulo: RT, 2019.\r\n \r\nEm plena conformidade aos preceitos da Carta Magna, e à semelhança do Direito Concorrencial, deve o Estado oferecer balizas legislativas ao escorreito exercício da livre-iniciativa. Portanto, se de um lado a proteção de dados visa a tutela do direito à privacidade, de outro, visa garantir segurança jurídica às relações econômicas, fomentando o emprego lídimo deste instrumento de forma livre, preenchidas condições de sujeição geral estipuladas em lei, coibindo apenas abusos. Busca-se a tutela da proteção de dados de forma a endossar a livre-iniciativa (restringindo-se os excessos), incrementando competitividade e criatividade na exploração de atividade econômica e promovendo o desenvolvimento econômico do país.\r\nÉ nesta seara, principalmente, que o tema converge, mesmo em abstrato, com o Direito Concorrencial. Ambas buscam, em apertada síntese, promover a liberdade econômica do particular enquanto esta convergir com o interesse público que a tangencia.\r\nAs duas legislações, portanto, inserem-se no regime jurídico de Direito Público, dialogando com a relação entre a Administração e o administrado. Conforme antecipado, vide Franceschini e Bagnoli, a livre-iniciativa sofre, como regra, intervenção estatal por meio da atividade repressiva, determinando condutas como tipicamente antijurídicas e impondo a elas uma vedação. Diferem-se estes dos casos em que o Estado adota postura dirigista, intervindo de forma a guiar o comportamento humano, ao invés de impor limites específicos à autonomia privada e conferir ao indivíduo a liberdade decisória.\r\nEm síntese, tal atuação se mostra presente sobretudo nos chamados mercados regulados[18], nos quais se verificam serviços públicos ou atividades econômicas de relevância pública, isto é, em que o agente privado atuará com uma série de diretrizes impostas pelo Poder Público no intuito de garantir maior democratização desses serviços tidos como essenciais.\r\nNo caso dessas normas de sujeição geral destinadas ao regramento da livre-iniciativa, trata-se de normas suprassetoriais, que incidem em diversos mercados, no caso da lei concorrencial, aliás, especialmente sobre os não-regulados. Em ambas as legislações, as normas instituídas são abrangentes e convivem com outras leis, não havendo falar incidência alternativa ou excludente.\r\n \r\n_________________________________________________________________________________\r\n[18] POSSAS, Mario Luiz; FAGUNDES, Jorge; PONDÉ, João Luiz. Defesa da concorrência e regulação em setores de infraestrutura em transição. In POSSAS, Mario (coord.). Ensaios sobre economia e direito da concorrência. São Paulo: Singular, 2002.\r\n \r\nAdemais, uma vez verificada a presença do ius puniendi da Administração, macula-se a relação jurídica com natureza repressiva, atraindo para si os princípios constitucionais que visam à proteção de direitos fundamentais frente ao arbítrio estatal[1]. É dizer, em ambas as searas, tratar-se-á de Direito Administrativo Sancionador[2], sendo imprescindível ter em mente a incidência dos princípios constitucionais comumente atribuídos ao Direito Penal (e.g. legalidade estrita, presunção ou estado de inocência, devido processo legal, contraditório, ampla defesa, tipicidade, anterioridade, culpabilidade, etc.).\r\nCom efeito, por fim, a natureza suprassetorial e repressiva das normas não permite antecipar de forma precisa os possíveis conflitos entre dispositivos, não havendo como preconizar, de antemão, uma ou outra lei. Em caso de conflito é necessário haver cuidadosa avaliação em busca da harmonização de eventuais princípios ou dispositivos conflitantes.\r\n \r\n                 4.  Interação Normativa\r\n                                a.  Convergências e Conflitos Axiológicos\r\nAlém do regime jurídico comum às matérias, importante apontar outros pontos de convergência axiológica entre elas, bem como esmiuçar seus conflitos.  A legislação de proteção de dados, como já esmiuçado, possui intrínseca relação com o desenvolvimento econômico, a partir das consequências esperadas do tratamento, consubstanciadas em eficiências ao agente de tratamento ou de quem dele adquirir informações.\r\nPor mais que a comunicação entre a proteção de dados e a defesa da concorrência incida plenamente sobre mercados off-line, é notório que a economia digital potencializa significativamente qualquer convergência ou conflito – dado que o impacto nos mercados tende a ser igualmente potencializado pela velocidade e volume que lhe são característicos. Além, é claro, das diversas espécies de negócios que surgem e podem surgir no âmbito da economia digital, a exemplo das\r\n \r\n________________________________________________________________________________\r\n[19] Vide FERREIRA, Daniel. Sanções Administrativas: Entre Direitos Fundamentais e Democratização da Ação Estatal. Revista de Direitos Fundamentais e Democracia, Curitiba, v.12, n.12. p. 176.\r\n[20] Cumpre aclarar que, notadamente no campo do Direito da Concorrência, cabe discussão acerca da taxinomia da norma. Seja enquadrando-a no campo do Direito Penal-Econômico, por seu conteúdo substantivo, seja enquadrando-a no campo do Direito Administrativo Sancionador, por seus aspectos formais, entende-se neste estudo que são atraídos, sem corriqueiras flexibilizações ou até esvaziamentos, os princípios constitucionais substantivos do Estado de Direito, visto que buscam mitigar o arbítrio estatal, independente da natureza criminal ou infracional do procedimento em concreto.\r\n \r\nparticularidades das redes sociais, como “negócios de dois lados” e cujo elemento central seja os dados pessoais[21].\r\nNeste sentido, se tem por premissa base que a análise concorrencial no ambiente digital deve considerar suas particularidades, entendendo que a inovação e a economia criativa se encontram entre os elementos centrais e que a lógica digital subverte a lógica tradicional, à medida que os principais recursos ou insumos que alimentam a economia digital são os dados, que não se esgotam, mas se multiplicam com o uso e se modificam com grande rapidez, gerando maior fluxo informacional que pode impactar os mercados.\r\nComo pano de fundo, há que se ter em mente a capacidade de manipulação comportamental que acompanha o mercado de dados. De modo abrangente, por exemplo, a capacidade de manipular indivíduos pode ser empregada com viés anticompetitivo, com objetivo de manipular consumidores ou fornecedores a alterarem seu comportamento frente aos demais concorrentes.\r\nEm termos concretos, este impacto pode se dar de duas principais formas. A primeira, em mercados pulverizados, pode se tornar um fator de motivação para assimetria de informações. Pode intensificar o cenário de busca autônoma pela eficiência e ser um fator fomentador de competitividade, convergindo fundamentalmente com a legislação de defesa da concorrência. A segunda, por outro lado, em mercados mais concentrados, pode causar reflexos anticompetitivos, deletérios ao bem jurídico tutelado pela legislação concorrencial. Em mercados concentrados, há o risco de a eficiência no tratamento de dados se converter em poder informativo e acabe por intensificar os efeitos de rede e ganhos de escala, gerando um distanciamento ainda maior entre grandes conglomerados e empresas de menor porte.\r\nAinda, observando a assimetria de informações, não entre concorrentes, mas entre o agente econômico e o consumidor, nota-se que acaba por ser fonte de custos de transação e possível fidelização – resultando a eficiência no tratamento de dados em ineficiência econômica, à medida em que se reduz os incentivos à adoção de uma política comercial vantajosa ao consumidor[22]. Funcionaria, potencialmente, como barreira à entrada ou ao crescimento de novos negócios e à própria inovação – que é também fundamento da norma (art. 2º, inc. V da LGPD).\r\n \r\n___________________________________________________________________________________\r\n[21] Acerca do papel dos dados pessoais, das características particulares das redes sociais e as preocupações sob a ótica concorrencial, conforme estudo de Julia Krein, na Revista de Direito da Concorrência. Disponível em: https://revista.cade.gov.br/index.php/revistadedefesadaconcorrencia/article/view/382/189. Acessado em 04 de fevereiro de 2021.\r\n[22] Disponível em: https://revista.cade.gov.br/index.php/revistadedefesadaconcorrencia/article/view/382/189. Acessado em 4 de fevereiro de 2021. p. 209.\r\n \r\nAdemais, considerando o rápido avanço no desenvolvimento de algoritmos que potencializam o tratamento de dados, há o risco de que grandes empresas recorram a sistemáticas similares e acabem por obter informações igualmente similares, fomentando a adoção de práticas uniformes.\r\nRessalve-se que tal conflito não necessariamente implica ilicitude de práticas como essas. O tratamento de informações, se presume, pode gerar alguma medida de eficiência às empresas e a relação pró ou anticompetitiva pode estar mais relacionada a fatores atinentes aos mercados do que ao comportamento antijurídico dos agentes econômicos.\r\nA título ilustrativo, imagine-se os impactos ao ambiente concorrencial da simples alteração do valor e relevância de determinados dados pessoais, a partir do mero vigor da LGPD. Todo um conjunto de processos e sistemas estão sendo empregados com o objetivo de proteger dados, o que tende a tornar certos tipos de informações, antes mais facilmente obteníveis, escassas. Contudo, sob a perspectiva das empresas que detiverem tais informações, conforme adiantado, esses dados só tendem a se multiplicar, gerando uma possível progressão geométrica em termos de eficiência (com maior volume, precisão ou utilidade).\r\nUma informação que antes da vigência da LGPD seria tratada como de domínio público pode, eventualmente, se tornar informação concorrencialmente sensível, a depender de sua escassez e utilidade.\r\nIsto significa que, do lado do administrado, as empresas devem dar muita atenção ao compliance de proteção de dados e ao compliance concorrencial, de modo a estabelecer a sensibilidade concorrencial dessas informações e alinhar as práticas comerciais que serão estruturadas a partir dos novos conhecimentos para que não configurem condutas ilícitas. Do lado da Administração, deve o CADE debruçar-se com severa cautela sobre tais casos, buscando uma avaliação minuciosa em busca dos elementos de antijuridicidade de eventuais práticas comerciais, simplesmente porque o tratamento de informações, obtenção de eficiências e eventuais impactos negativos à competitividade em um mercado específico pode estar dissociado de qualquer prática abusiva ou de ganhos artificiais de mercado – sendo, por determinação expressa do art. 36, §1º, da Lei de Defesa da Concorrência, irrepreensível.\r\nOutro possível confronto diante do qual poderá se ver o particular é a possibilidade de comandos normativos diretamente conflitantes, isto é, ao agir em conformidade à LGPD, incorre o particular em infração à ordem econômica ou vice-versa.\r\nNeste ínterim, o art. 4º, inc. III, da LGPD, antevê a possibilidade de eventual investigação esbarrar em sistemas de proteção de dados, de modo que o compliance à proteção de dados não gere obstáculos ao processo de apuração de infrações penais. Porém, a alínea “d” não contempla expressamente referências a investigações de infrações administrativas, como é o caso dos delitos antitruste.\r\nO §4º do mesmo dispositivo, por sua vez, veda o tratamento destes dados por pessoa de direito privado. A depender da interpretação empregada, poder-se-ia criar conflito normativo direto em uma investigação antitruste, na qual um pedido de informação com o fito de instruir processo implique violação à vedação do dispositivo da LGPD. Outra possibilidade é o surgimento de obstáculos a determinados programas de compliance antitruste e/ou anticorrupção, impedindo que haja o devido monitoramento e tratamento de dados eventualmente enquadráveis nos respectivos incisos.\r\nNestes casos, a interpretação do dispositivo deve ser submetida a uma cuidadosa análise sob parâmetros de razoabilidade e proporcionalidade, em cotejo com as ressalvas previstas no art. 7º ou 11 da LGPD, à medida em que a proteção de dados alcança apenas o indivíduo.\r\nA proteção de dados impede o compartilhamento de dados pessoais, porém não impede que a empresa forneça dados e informações referentes à empresa, desde que qualquer dado pessoal seja anonimizado. A simples vedação ao tratamento desses dados não deve resultar na inércia completa de uma empresa eventualmente investigada, inviabilizando o esclarecimento de delitos e que programas de integridade, seja qual for o enfoque atribuído, demandarão, em maior ou menor medida, o tratamento de dados pessoais de empregados ou outros indivíduos com os quais estabeleçam alguma relação comercial. Neste último cenário, entretanto, não se pode, sob o pretexto de investigar a correção das condutas de seus prepostos, acolher eventual invasão excessiva à intimidade e particularidade do indivíduo.\r\nEm síntese, é importante que se tenha esses conflitos axiológicos em mente para levantar preocupações e debruçar maior atenção aos ambientes que guardam maior risco inerente. Contudo, o limite deve quedar-se na análise de risco, jamais sendo de se cogitar qualquer implicação jurídica diretamente decorrente desse tipo de consequência. A atividade repressiva, conforme adrede sinalizado, deve estar pautada na proteção dos direitos fundamentais, sendo necessário que haja, além da existência de determinados efeitos, concretos ou potenciais, uma conduta antijurídica a eles associada.\r\nPara tanto, deve-se proceder a uma instrução em concreto, ambiente no qual podem surgir outras convergências ou conflitos de forma casuística.\r\n \r\n           b. Convergências e Conflitos Casuísticos\r\nEm concreto, a atuação da Autoridade concorrencial pode ser observada de forma distinta sobre o controle de estrutura ou de condutas.\r\nAspecto relevante, conforme adiantado, é o potencial de um dado pessoal também configurar uma informação concorrencialmente sensível. Neste caso, o risco inerente ao tratamento desse dado implica convergência entre os sistemas normativos, devendo os programas de compliance da companhia se atentar a tal situação de risco.\r\nNestes casos, cumpre abordar a figura do consentimento, por parte do titular dos dados, em seu tratamento. No caso da legislação de proteção de dados, o consentimento, referenciado no art. 13 da LGPD, apesar do que possa parecer, não implica mitigação do risco. Pelo contrário, trata-se da primeira etapa a ser superada no tratamento de dados, de modo que, sem ele, o tratamento não é possível e, mediante a inação do agente de tratamento, o risco é zero. É a partir do consentimento do particular que surgem todos os deveres voltados à regulação do tratamento de dados, aí sim, expondo o agente de tratamento aos riscos impostos pela legislação, adotando os meios de controle do tratamento dos dados[23].\r\nO conteúdo do consentimento no caso concreto, longe de ser um salvo-conduto, será delimitado conforme os princípios da norma (notadamente segundo o art. 6º, incs. I, II e III: finalidade, adequação e necessidade), determinando a extensão possível do tratamento de dados, evitando-se que um mesmo dado tenha múltiplos usos à revelia de seu titular.\r\nNo caso do Direito da Concorrência, por outro lado, o consentimento possui valor reduzido sob uma perspectiva abrangente, embora possa ter maior importância a depender do caso concreto. A defesa da concorrência busca, em abstrato, tutelar a competitividade natural dos mercados, de modo que o simples consentimento do particular, caso esteja diante de uma prática de abuso de poder econômico, não constitui excludente de ilicitude da conduta adotada.\r\nO consentimento figurará como fator relevante quando, por exemplo, o caso tiver potencial lesivo diretamente voltado ao bem-estar do consumidor ou quando houver violação às disposições referentes ao consentimento no tratamento\r\n \r\n____________________________________________________________________________________\r\n[23] A adoção pela estrutura de compliance de meios de controle de dados, com base no Coso e ISO , ajudará no mapeamento de processos, reduzindo riscos relacionados à LGPD, sendo, porém, potencialmente insuficiente para avaliação de riscos concorrenciais advindos daquelas informações.\r\n \r\nde dados – conforme ilustram Felipe Augusto dos Santos e Ana Paula Bagaiolo Moraes[24], “uma empresa que se utilize de práticas abusivas no relacionamento com o consumidor, aproveitando-se de sua vulnerabilidade, possivelmente corresponderá, também, em desequilíbrio no âmbito concorrencial”.\r\nNo caso do controle de estruturas, se viu essa discussão no Ato de Concentração nº 08700.002792/2016-47 (referente à criação de uma joint venture, entre os cinco principais bancos do país, estruturando um bureau de crédito, aprovado com restrições pelo Conselho em novembro de 2016). Observou-se, de um lado, a importância dos dados para redução de assimetria de informação, de outro, a importância dos dados para a dinâmica do mercado, já concentrado. A solução, conforme item 6.2. do Voto do ex-Conselheiro Paulo Burnier da Silveira, voltando o olhar ao bem-estar do consumidor, foi propor modelos de formulário para que este escolhesse a quem ceder autorização.\r\nO caso é bastante didático em demonstrar a análise acerca das eficiências e potencial lesivo ao mercado, bem como, reconhecidas as eficiências, estabelecer uma forma de proteção à autodeterminação do consumidor, refletindo convergência entre as soluções concorrenciais e à proteção de dados.\r\nNo caso Facebook-Whatsapp, também houve discussão tangenciando o consentimento. Em 2016, o Facebook atualizou seus termos de uso para que pudessem vincular os números de telefone coletados no Whatsapp à identidade no Facebook, não obstante se tenha alegado ser isto impossível quando do ato de concentração submetido globalmente em 2014. Neste caso, a Autoridade alemã, por exemplo, proibiu a comunicação de dados de indivíduos obtidos por diferentes fontes, exceto se expressamente permitido pelos usuários. Tal permissão, entretanto, não deveria estar contemplada nos termos de uso, compulsoriamente assinados por quem desejasse utilizar a plataforma. A decisão, indo além, obrigou o Facebook a abrir tal opção, em específico, e que fosse dada aos usuários a opção de permitir ou não o compartilhamento.\r\nJá em precedente mais antigo, Asnef-Equifax, da Comissão Europeia, se procedeu uma análise detida dos impactos positivos ou negativos ao mercado, avaliando-se o aumento de eficiências versus a elevação de barreiras no mercado. Reconheceu-se, também, a existência de eficiências decorrentes do compartilhamento de dados, porém sem que adentrasse a Corte em matéria de proteção de dados ou discutisse a relevância da presença do consentimento – posição que, aliás, foi posteriormente consolidada no sentido de que a análise desta\r\n \r\n______________________________________________________________________________\r\n[24] SANTOS, Felipe Augusto dos e MORAES, Ana Paula Bagaiolo, apud MALDONADO, Viviane Nóbrega; BLUM, Renato Ópice. LGPD – Lei Geral de Proteção de Dados Comentada. São Paulo: RT, 2019.\r\n \r\nAutoridade não se debruçaria sobre a proteção de dados isolada de preocupações concorrenciais[25], embora seja devido avaliar se uma violação a outra norma poderia implicar infrações antitruste[26].\r\nAinda em relação ao controle de estruturas, há, a título de guia, declaração do European Data Protection Board[27] sobre os impactos dos dados em casos de concentração econômica. Registra-se, em destaque, a preocupação com aquisição de dados concorrencialmente sensíveis sobre clientes, especialmente de concorrentes – como no caso Apple-Shazam ou no caso Facebook-Whatsapp. Estabeleceu-se que, em qualquer ato de concentração com impactos potencialmente significativos, é premente uma avaliação de efeitos residuais ou a longo prazo com fito de proteger a competitividade e o bem-estar do consumidor no ambiente digital. Tal potencial lesivo adviria do chamado “poder informativo”.\r\nSob o controle de condutas, a concentração de poder informativo poderia implicar racionalidade econômica em estratégias anticompetitivas, tanto de abuso de poder econômico unilateral, erguendo barreiras por meio do bloqueio ao acesso ao mercado e/ou à informação, quanto de estabelecimento de conluios mais sofisticados, eventualmente mediante o uso de algoritmos.\r\nCaso paradigmático acerca do bloqueio ao acesso é o julgamento do Google, pelo CADE e pela Comissão Europeia. No Processo Administrativo nº 08700.005694/2013-19, houve detida discussão acerca do potencial conflito entre o os riscos à concorrência e as peculiaridades dos mercados digitais. No precedente, o Voto de liderança da ex-Conselheira Polyanna Vilanova dá conta de expressar a preocupação do CADE em não desestimular a inovação nos mercados digitais, mesmo que isso implicasse assumir certos riscos concorrenciais no manejo de dados.\r\nO CADE entendeu, então, não haver indícios de abuso de poder econômico, porém, a Comissão Europeia condenou a empresa, sob o argumento de que, embora houvesse evidente benefício das inovações tecnológicas por ela trazidas, houve abuso de seu poder de mercado na estratégia específica para serviço de comparação de preços, ao promover seu próprio serviço de comparação em seus resultados de pesquisa e rebaixar os concorrentes, negando-lhes a oportunidade de competir no mérito e em inovação, bem como aos consumidores a livre escolha sobre os serviços disponíveis.\r\n \r\n____________________________________________________________________________________\r\n[25] Tal posicionamento foi consolidado a partir dos casos Asnef-Equifax (C-238/05), Google-DoubleClick (M.4731) e Facebook-Whatsapp (M.7217), vide https://www.lexology.com/library/detail.aspx?g=f9b02fe5-b8e1-4396-8efa-a24fffce9daf. Acessado em 05 de fevereiro de 2021.\r\n[26] A exemplo do precedente C-32/11, em que figurou como Representada a Allianz Hungária.\r\n[27] Disponível em: https://edpb.europa.eu/our-work-tools/our-documents/otros/statement-edpb-data-protection-impacts-economic-concentration_en. Acessado em 5 de fevereiro de 2021.\r\n \r\nO citado precedente alemão[28] referente ao Facebook, conforme teorizado por Santos e Moraes, ilustra uma possível comunicação mais abrangente entre a proteção da livre concorrência e a proteção de dados. Neste caso, a violação à proteção de dados foi vista como elemento integrante do núcleo de uma infração antitruste, ou seja, a violação antitruste foi perpetrada por meio de uma violação à legislação de proteção de dados.\r\nAinda, conforme antecipado, uma possível estratégia de manipulação de consumidores e/ou fornecedores com objetivo de prejudicar concorrentes, mediante sólido conjunto probatório de materialidade, autoria e efeitos, poderia também configurar ilicitude frente a ambas as legislações.\r\nA interseção entre as normas implica necessidade de apurar as condutas em conjunto, de modo que se observe a conduta como unidade e sua racionalidade sob uma perspectiva mais ampla. Tais condutas, em mercados digitais, tendem a se tornar mais frequentes e, não à toa, houve tentativa de atribuir ao CADE a competência para apuração de infrações à proteção de dados, ao invés de criar-se uma autoridade específica para este fim, a Agência Nacional de Proteção de Dados (ANPD).\r\nCom a atuação autônoma da ANPD e do CADE, se propõe um elevado nível de cooperação institucional, em especial nesses casos em que a violação à legislação de proteção de dados configure elemento de configuração de infrações à ordem econômica, de modo a promover uma atuação coesa, sistemática e eficiente por parte do Poder Público.\r\nIsto demonstra a ampla margem para desenvolvimento de novas diretrizes para sopesar riscos concorrenciais e o estímulo à inovação por meio do tratamento de dados, sendo benéfico que haja comunicação entre as autoridades concorrenciais ao redor do planeta na costura de balizas mais claras nessa medida – sempre se tendo por ressalva a necessidade de adequações frente as especificidades do ordenamento jurídico pátrio e em conformidade ao princípio da legalidade.\r\n                     \r\n                         5.  Considerações Finais e Conclusão\r\nO que se vê a partir da jurisprudência, do CADE e de alhures, é a pertinência em se distinguir a interseção da matéria concorrencial com os dados, da interseção com a proteção desses dados. Um dado pessoal que configura informação\r\n \r\n____________________________________________________________________________\r\n[28] Cumpre apontar que a Autoridade alemã se manifestou sobre a necessidade de avaliar violações a normas específicas como elemento configurador de infração concorrencial em outros casos, não necessariamente no ambiente digital, tal como no caso KZR 61/11, VBL-Gegenwert, em que cláusulas contratuais leoninas configuraram abuso de poder de mercado.\r\n \r\nconcorrencialmente sensível implica comunicação das legislações no que tange àquela informação em específico, de modo a manter as análises de conformidade separadas.\r\nNo caso da interseção entre as proteções, a análise pode se tornar consideravelmente mais complexa, tanto sob a perspectiva do agente econômico quanto da perspectiva da autoridade antitruste. A proteção de dados pode incidir sobre o bem-estar do consumidor tanto por intermédio de lesão ao ambiente concorrencial quanto de forma absolutamente alheio a preocupações dessa natureza, de modo que eventual entropia entre as análises pode resultar em substanciais distorções da operação jurídica dos conceitos acima introduzidos.\r\nÉ necessário que o CADE, tal como têm feito junto às demais autoridades, costure uma posição coesa acerca de seus critérios de análise, de modo a garantir segurança jurídica ao mercado e estimular o uso escorreito dos dados, fomentando inovação e competitividade. Neste diapasão, deve-se ter em mente que a atuação do Conselho é repressiva e estrita, devendo apenas coibir abusos, não podendo adotar postura dirigista, inclusive no que tange ao uso de dados pessoais.\r\nAinda, fac-símile à postura adotada pela Comissão Europeia, deve a autoridade concorrencial ter em mente que sua competência não incide sobre a proteção de dados de forma autônoma, de modo a empreender suas apurações limitadas ao escopo da tutela da livre concorrência, em atenção ao princípio da legalidade.\r\nSob o prisma do agente econômico, considerando o amplo e desconhecido rol de práticas que podem configurar ilicitude antitruste por meio do tratamento de dados, sugere-se estruturação de políticas de conformidade voltadas de forma autônoma às matérias, porém, sempre tendo em mente que a comunicação entre os programas tende a mitigar riscos advindos dessas interseções entre matérias aqui exploradas, com eventuais análises mais aprofundadas em casuísticos que guardem maior preocupação.\r\nCaso o agente econômico não detenha poder de mercado, reduz-se drasticamente o risco concorrencial envolvido em eventuais estratégias comerciais unilateralmente adotadas, embora siga sujeito à configuração de condutas antijurídicas concertadas. Caso a empresa detenha poder de mercado, em contrapartida, eleva-se o risco concorrencial, de modo que suas estratégias devem ser submetidas a uma cautelosa análise de eficiências e efeitos possíveis ao consumidor, evitando-se possíveis litígios decorrentes do tratamento de dados em ambiente antitruste.\r\n \r\n                              6.      Referências Bibliográficas\r\nFRANCESCHINI, José Inácio Gonzaga; BAGNOLI, Vicente. “Tratado de Direito Empresarial: Direito Concorrencial”. 2ª ed. São Paulo: Revista dos tribunais, 2018.\r\nMALDONADO, Viviane Nóbrega; BLUM, Renato Opice. LGPD – Lei Geral de Proteção de Dados Comentada. São Paulo: RT, 2019.\r\nFRAZÃO, Ana. Direito da concorrência: pressupostos e perspectivas. São Paulo: Saraiva, 2017.\r\nFERREIRA, Daniel. Sanções Administrativas: Entre Direitos Fundamentais e Democratização da Ação Estatal. Revista de Direitos Fundamentais e Democracia, Curitiba, v.12, n.12.\r\nFRANCESCHINI, José Inácio Gonzaga; e FRANCESCHINI, José Luiz Vicente de Azevedo. Poder Econômico: Exercício e Abuso – Direito Antitruste Brasileiro, São Paulo: RT, 1985\r\nFRANCESCHINI, José Inácio Gonzaga; VIANNA, Rodrigo França. Instrumentos dialógicos como substitutos ao devido processo legal: estudo do caso do chamado cartel dos CPTs (Processo Administrativo 08012.002414/2009-92). In CRISTOFARO, Paulo Salles; BAGNOLI, Vicente. Jurisprudência do CADE comentada. São Paulo: RT, 2019.\r\nPOSSAS, Mario Luiz; FAGUNDES, Jorge; PONDÉ, João Luiz. Defesa da concorrência e regulação em setores de infraestrutura em transição. In POSSAS, Mario (coord.). Ensaios sobre economia e direito da concorrência. São Paulo: Singular, 2002.\r\nVASCONCELLOS, Marco Antonio Sandoval de, 1945 – Fundamentos de Economia/ Marco Antonio S. Vasconcellos, Manuel E. Garcia. – 3ª  ed. – São Paulo: Saraiva, 2008.\r\n\r\n\r\n\r\n\r\nRODRIGO VIANA\r\nINSTRUMENTOS DIALÓGICOS COMO SUBSTITUTOS AO DEVIDO PROCESSO LEGAL: ESTUDO DE CASO DO CHAMADO CARTEL DOS CPTS (PROCESSO ADMINISTRATIVO nº 08012.002414/2009-92)\r\nPublicado 22/12/20 por Franceschini e Miranda Advogados.\r\nIntrodução.\r\n \r\nO Processo Administrativo em referência, a ser brevemente analisado à luz da sistemática do ordenamento jurídico pátrio, possibilita a observação da atuação do Conselho Administrativo de Defesa Econômica – CADE de uma forma pragmática, de modo a entender como tem se distanciado a autoridade antitruste brasileira de diversos princípios basilares do Estado de Direito.\r\nEste processo teve por origem um acordo de leniência, instituto jurídico dialógico entre a Administração Pública e o particular, utilizado com cada vez mais frequência por autoridades brasileiras, sem que, no entanto, estejam elas atentando para alguns de seus riscos. Poder-se-ia dizer, aliás, que muitas vezes tem sido utilizado de forma irresponsável, à revelia da robusta doutrina que norteia, ou deveria nortear, a sua aplicação sem distanciamento da persecução do interesse público.\r\nNão se pode dizer que o fazem de má-fé. Pelo contrário, no afã e na certeza de acertar em defesa da Sociedade (embora culminem apenas por defender o princípio da autoridade), não se importam em negligenciar, por vezes inteiramente, a busca da verdade real e da Justiça, transmutando-se em verdadeiros cruzados da concorrência.\r\nO resultado é a entropia jurídica às custas da Sociedade. Perde-se a noção de que os benefícios da intervenção estatal são raramente mensuráveis, enquanto que os danos sociais da ingerência injusta são palpáveis e visíveis: custos sociais, perda de produtividade, produção e inovação, decorrente da alocação ineficiente de polpudos recursos escassos da seara privada produtiva para o Estado.\r\nA bem da verdade, pode-se dizer que tal postura se tornou paradigma do uso em excesso – e, talvez, do mau uso – de instrumentos dialógicos entre o Estado e o particular, olvidando-se de que este não deve servir de atalho para a Autoridade Pública na aplicação de sanção repressiva. Os acordos, que deveriam ser meios de apoio à instrução, tornaram-se, na verdade, sua base e seu corpo. Isto quando não servem como instrumento anticompetitivo, de criação de dificuldades a concorrentes a preços módicos.\r\nO processo de investigação torna-se, por decorrência, mera formalidade, arremedo de devido processo legal, que deságua na geração de decisões sobre o que se desconhece ou que se divorciam da realidade e dinâmica dos mercados ou que se afastam, por vezes, em níveis astronômicos, do contexto. E, como se sabe, a injustiça não é nada educativa. Como diz o aforisma, summum ius, summa iniuria[1].\r\nO que se teve, e se verá, foi a assinatura de diversos Termos de Compromisso de Cessação, muitos ou todos com valores de contribuição pecuniária significativamente altos e, consequentemente, poucas foram as empresas que sobejaram para se condenar por antecedência, mesmo que inocentes ou de forma desproporcional.\r\n \r\n_____________________________________________________________________\r\n[1] Cícero, De officiis (I, 10, 33)\r\n \r\n \r\nDas dezesseis empresas e vinte e três pessoas naturais que figuraram no polo passivo do processo, três foram condenadas, duas foram absolvidas, catorze assinaram TCCs e vinte subscreveram o acordo de leniência. Paga-se para se livrar o incômodo processual e não para se consagrar a verdade. Conforme se aprofunda adiante, se inverteu por completo a lógica dos acordos e, mais que isso, se serviu dos instrumentos como meios à busca incansável pela punição como ultima ratio, isto é, em si mesma.\r\nDiz-se isso, pois, de um lado, foram firmados tantos acordos que, o que deveria ser exceção, no intuito de auxiliar o CADE a perseguir a repressão de condutas ilícitas, acabou se tornando a regra, de modo que mais empresas se “beneficiaram” do acordo com o Estado do que aquelas que foram efetivamente condenadas com as provas supostamente obtidas com tais celebrações. Provas estas cuja verossimilhança, credibilidade e contextualização sempre deixam ser apuradas a contento e que se tornam objeto apenas da interpretação da autoridade em Históricos de Conduta direcionados para a acusação, assim tornando-se regina probationum, revestida, tal qual no período da Inquisição, de presunção iuris et de iure, sempre apoiada por multiplicidade de acusadores e contratada por raramente ouvida defesa.\r\nNo caso concreto, o Processo Administrativo em comento tratou da investigação acerca de pretensa conduta de cartel internacional no mercado de fabricação e venda de tubos para imagem colorida para televisão, produto também conhecido como CPT.\r\nO CPT é um cilindro de vidro a vácuo, contendo um ou mais canhões de elétrons, utilizado para a formação de imagem em televisores coloridos. Os tubos CPT se inserem no gênero “tubos de raios catódicos” (CRT). Outro tipo de CRT é o tubo para displays coloridos (CDT). Enquanto o CPT era utilizado para televisores, o CDT era empregado em monitores de computador, não sendo substituíveis entre si. Conforme registro nos autos, o CPT representava entre 20% e 40% do preço do televisor.\r\nA suposta conduta teria ocorrido, segundo o escopo temporal definido pela autoridade antitruste brasileira, no período de 1995 a 2007, ou seja, por cerca de doze anos. As empresas fabricantes de CPT teriam estabelecido contatos regulares com o objetivo de coordenar a fixação de preços, capacidade e quantidades a serem produzidas, bem como a alocação de clientes, embora fosse este um mercado moribundo, em fase de obsolescência tecnológica.\r\nAs práticas teriam sido direcionadas ao mercado europeu e asiático, ergo, , segundo o CADE, com efeitos no Brasil (mesmo porque o Brasil se encontra no mundo, embora por vezes haja controvérsias). Conforme maiores detalhes adiante, o CADE, mediante instrução da Superintendência-Geral (SG), teria identificado a existência de importações desses produtos ao Brasil e, além disso, identificado provas diretas de que um dos territórios visados pelos agentes em conciliábulo seria o brasileiro (satisfazendo-se a autoridade com a presunção e não necessariamente com os fatos), fora a alegação de que teriam ocorrido, segundo relatos constantes dos autos, encontros entre os participantes no próprio território nacional (sendo irrelevante o fato de que eventuais encontros tivessem por meta a exportação de produtos e não o mercado interno).\r\nO suporte a esse conjunto probatório seria oriundo principalmente dos documentos obtidos por meio da assinatura de Acordo de Leniência com o grupo Samsung, bem como a assinatura de diversos TCCs com empresas dos grupos econômicos Philips, LG e, com negociação realizada em sede do Tribunal Administrativo, Technicolor e Chunghwa.\r\nPor meio desses acordos, a SG obteve uma série de atas de reunião e correspondências eletrônicas entre os integrantes do visualizado conluio, as quais, mesmo em relação ao mercado brasileiro, evidenciariam, segundo a Autoridade, encontros entre concorrentes, realizados de forma tanto bilateral como multilateral, que, ao longo do tempo, teriam ficando cada vez mais frequentes. Teriam sido coligidas também evidências de trocas de informações sensíveis, tanto nas reuniões quanto em correspondências e, por fim, mecanismos de monitoramento e fiscalização do cumprimento do ajuste ilícito, que teria ocorrido por meio de visitas cruzadas constantes às fábricas de concorrentes.\r\nPor fim, o CADE, com base no conjunto de informações acima, condenou, com base no Voto do Conselheiro-Relator Paulo Burnier da Silveira, as empresas e pessoa natural que não firmaram acordos com a autoridade, à exceção de uma única empresa e seu representante, com relação aos quais a Autoridade entendeu não haver provas suficientes para a condenação. Não se tratou da aplicação do princípio do in dubio pro reo, mesmo porque tal postura poderia beneficiar outros acusados.\r\n \r\nAbordagem da Autoridade\r\n \r\nA Superintendência-Geral do CADE instruiu o processo sobre os relatos e alegações dos signatários do Acordo de Leniência e dos Compromissários dos TCCs, que não foram corroborados por nenhuma prova de outra origem, nem por operações de busca e apreensão ou outras diligências complementares que lhe pudessem corroborar a versão que lhes foi apresentada.\r\nJustiça seja feita: a SG fez, neste caso, uma instrução mais robusta, o que não se pode generalizar para alcançar outros casos recentemente julgados pelo CADE, a qual se desmiuçará adiante, o que não significa que o fez de forma imparcial, como lhe competiria no exercício do magistério investigativo. .\r\nDedicou-se, com efeito, à busca de um racional para “demonstrar” os efeitos no Brasil de uma conduta ocorrida alhures, não só para alicerçar a jurisdição do CADE, conditio sine qua non para afinal condenar as empresas Representadas por alegadas infrações à ordem econômica brasileira, o fazendo, porém, com o costumeiro viés de confirmação e ímpeto condenatório.\r\nComo de costume, a Procuradoria Federal Especializada junto ao CADE e o Ministério Público Federal não representaram nenhuma inovação significativa no caso com seus Pareceres. Restringiram-se à concordância e endosso das teses perpetradas pela SG sem maiores análises ou ponderações, mas apenas uma validação formal do rito por ela empreendido.\r\nDestarte, não se fará, neste breve estudo, considerações específicas às suas razões, bastando referenciar-se ao Voto do Conselheiro-Relator e à Nota Técnica de Recomendação da SG, que deram esteio às razões adotadas peloCADE na decisão final.\r\nPois bem, ambas a SG e o Conselheiro-Relator partiram, na análise de mérito, da classificação de ilícito “por objeto”, que a primeira chega, ainda mais longe, a considerar “ per se”. Tais conceitos não se equivalem. O primeiro vê na materialidade prima facie da conduta uma presunção iuris tantum de ilegalidade, enquanto que a segunda, para gáudio da acusação, que assim nada precisa apurar, contempla uma presunção iuris et de iure, fundada em responsabilidade objetiva incompatível com os princípios norteadores do Direito Penal-Econômico, ou, como novidadeiramente preferem alguns, do Direito Administrativo Sancionador.\r\nEsta posição, hodierna e lastimavelmente adotada quase de forma cega e indiscriminada pelo CADE, trouxe para o aplicador das leis concorrenciais no Brasil conceitos de Common Law, e nessa medida, insuscetíveis de serem recepcionados pelo ordenamento jurídico nacional. São institutos não apenas inconstitucionais (por ferirem o princípio da presunção da inocência) como carentes de amparo na Lei de Regência, além de consagrarem a herética inversão do ônus da prova em matéria repressiva. Foram eles adotados, não por força de alteração legislativa, mas de simples interpretatio in pejus pretoriana, juridicamente afrontosa ao princípio odiosa restringendum.\r\nPostas estas premissas, passa-se a relatar a sistemática defendida pela SG. Em tese, a conduta de cartel seria, como dito, per se, visto que, nas palavras da própria Autoridade, “dela nunca decorreriam efeitos positivos” ou “dificilmente poderia advir algum efeito positivo ou ausência de efeitos negativos” ou, ainda, “de seu objeto nunca se poderia extrair qualquer efeito positivo”, do que resulta a incontrastável presunção de ilegalidade. Neste sentido, entendem que a mera materialidade da conduta é suficiente para que se enseje punição, independentemente de efeitos – o que se comenta adiante. Pune-se, portanto, a mera intenção ou mesmo os atos simplesmente preparatórios, quase que à semelhança do Direito da Vontade alemão. Transmutou-se a figura da tentativa na de responsabilidade objetiva em matéria repressiva, o que por si só, seria injurídico.\r\nPassam a SG e o Conselheiro-Relator, então, a avaliar a sistemática adotada pelo CADE para apuração de carteis internacionais. Neste diapasão, tecem considerações esculpatórias sobre a geração de efeitos no território nacional, entendendo que não há, diante do conceito de infração per se, a necessidade de prova-los, bastando-lhes demonstrar que efeitos “poderiam” ter ocorrido em território nacional. A SG inclui, ainda, curiosa ressalva, a qual se abordará adiante, indicando que a avaliação dos efeitos potenciais deveria se dar a partir das “condições específicas do cartel e/ou do mercado investigado”, condições estas que foram apenas conjecturadas, construídas.\r\nA demonstração da potencialidade dos efeitos pode, por sua vez, tomar a forma direta ou indireta, isto é, por exemplo, por meio de importações do produto cartelizado (efeitos diretos) ou de importação de insumos que tenham sido objeto do cartel (efeitos indiretos).\r\nNo que tange a tais efeitos no caso concreto, a instrução demonstrou que 80% dos CRTs para televisores eram fabricados em território nacional, de modo que 20% correspondia a importações. Quanto aos 80% fornecidos localmente, a SG destaca que em 2005 a Samsung e a LPD teriam se encontrado para discutir preços no mercado interno. A conclusão, sem maiores indagações, foi “aproveitada” para envolver as demais empresas, mesmo aquelas que efetivamente não tinham em mente o mercado local. A individualização da conduta, aliás, não se mostra uma forte preocupação da Autoridade no caso.\r\nJá no que tange às importações, o CADE expõe planilha fornecida pela Gradiente, representante da indústria doméstica no caso, que indica as quantidades importadas ao Brasil de cada marca, bem como cada origem. Tendo em vista que a planilha arrola algumas das empresas investigadas, concluiram a SG e o Conselheiro-Relator, ipso facto, pela existência de efeitos diretos no Brasil, haja vista estarem comprovadas importações dos produtos cartelizados. Nada se apurou com relação a que produtos teriam sido importados, à origem dos produtos e, principalmente, se os preços de venda ao País teriam sido efetivamente supracompetitivos ou frutos de um cartel. Considerou-se suficiente a notícia de importações, de qualquer volume, independentemente de preços.\r\nNão que não houvesse indícios da necessidade de apuração, ainda que à guisa de se comprovar a racionalidade econômica de um cartel no setor, com efeitos no Brasil. A própria SG dedicou-se, até certo ponto e neste aspecto de forma pertinente, a realizar análise comportamental do mercado. A partir de estimativas fornecidas pela signatária do Acordo de Leniência, se registrou nos autos tendência mundial decrescente dos valores representativos do mercado, seja no tocante aos volumes produzidos (o mercado estava em vias de extinção), seja, e principalmente, dos preços, que sofreram quedas significativas entre 1999 e 2007.\r\nPara a SG, porém, haveria indícios de movimento em sentido oposto ao mundial, no Brasil. A partir de dados da Pesquisa Nacional por Amostra de Domicílios, feita pelo IBGE, a SG entendeu que, no mesmo período que o mercado mundial se retraía, o mercado brasileiro, contraditoriamente, apresentaria expansão, em especial na zona franca de Manaus. Conforme gráfico juntado pela SG, entre 2003 e 2007 os valores quase dobraram, dados estes que, por si só, levaram a SG deduzir, sem maiores indagações e tout court, ser resultado do cartel internacional, mesmo em relação às empresas que não tinham o Brasil como objeto de interesse.\r\nSeguindo a análise padrão do CADE para casos de cartéis, a SG e o Conselheiro-Relator passaram, então, à análise in casu de indícios de monitoramento e institucionalização, instrumentos de verificação da conduta de cartel clássico (anglicísticamente chamados hardcore).\r\nEm breve síntese, como se sabe, carteis clássicos são, no útil, definidos em como sendo acordos entre concorrentes que visam operar como se monopólios fossem submetidos a alguma forma de coordenação institucionalizada, isto é, não decorrente de uma situação eventual, Em outras palavras, o cartel corresponderia a uma construção cautelosa, institucionalizada, dotada de mecanismos permanentes que levem à consecução do objetivo ilícito.\r\nConforme mencionado, se identificou na instrução uma série de visitas cruzadas às fábricas de empresas concorrentes que integravam o alegado cartel, ao menos no Brasil, entre Samsung e LPD, com certa frequência. Nada se investigou sobre o objeto dessas visitas, nem em que medida se referiam às demais empresas acusadas.\r\nFoi o bastante para que o CADE entendesse haver indícios suficientes de condutas anticompetitivas, bem como de efeitos destas no Brasil, a justificar condenação coletiva das empresas não signatárias dos acordos já mencionados, fossem elas inocentes ou não e sem se saber com certeza, neste caso, em que medida.\r\n \r\nDo Direito Objetivo no Caso em Estudo\r\n \r\nComo pano de fundo à análise deste julgado, evocar-se-á, principalmente, dois princípios basilares do ordenamento pátrio, a presunção ou estado de inocência e o princípio da busca pela verdade material.\r\nO primeiro se encontra expressamente previsto na Constituição Federal, no art. 5º, inciso LVII, e, além dela, na Declaração Universal dos Direitos Humanos, no artigo XI, 1. O princípio in dubio pro reo é corolário do Estado de Direito, evitando-se a punição antecipada de inocentes e, consequentemente, danos irreparáveis pela Administração Pública diante da atividade repressiva.\r\nO segundo, a busca pela verdade real, consiste no dever da Administração de buscar a verdade independemente do que eventuais interessados tenham alegado e até mesmo provado, como bem explica o e. Professor Celso Antonio Bandeira de Mello. O ilustre jurista também expõe que tal princípio se escora no dever administrativo de persecução do interesse público, que evidentemente reside na verdade real e não em presunções de interessados. Tal princípio, aliás, é inerente à lógica repressiva, para que esta esteja em conformidade aos pressupostos do Estado de Direito, uma vez que não basta à Autoridade Pública crer na verdade processual, à medida em que esta contém em seu âmago a possibilidade de punição de agente inocente.\r\nNão é o que pensa o CADE.\r\nA apuração de condutas anticompetitivas no Brasil, tal como se prevê atualmente, passa, necessariamente, por um exame de ilicitude condicionado ao suposto objeto da conduta investigada, tendo por puníveis as práticas que (i) tenham objeto lícito, mas também potencialidade lesiva (leia-se, potencialidade ou (ii) visem objeto ilícito.\r\nEsta última hipótese, na qual se enquadraria a infração de cartel, para o CADE, se justificaria a punição a partir da noção de que a mera existência da conduta a tornaria ilícita, eis que, presuntivamente, “dela nunca decorreriam efeitos positivos” ou”, nas palavras da SG, “dado que de seu objeto dificilmente poderia advir algum efeito positivo ou ausência de efeitos negativos a justificar sua existência”.\r\nDe plano, salta aos olhos que tais ponderações contemplam, de antemão, a presunção de possibilidade de geração de efeitos, ainda que conjectural. Ou seja, sequer reflete a SG se aquilo que se analisa é possível ou é racional, antes de ser potencial, e se o for, se essa potencialidade é concreta ou meramente cerebrina. Isto, por si só, já é patentemente contraditório à busca pela verdade material.\r\nOra, até mesmo os efeitos da revelia – instituto jurídico oriundo do direito processual civil e que, portanto, tem seu berço na busca pela verdade processual – demandam análise de possibilidade daquilo que se alega. Como poderia o Estado, em atividade repressiva, ignorar tal avaliação?\r\nComo visto, a válvula de escape encontrada pelo CADE é o apoio integral de sua pretensão na ideia de existência (materialidade) da conduta. O termo “existência” é utilizado como se fosse estanque e autoexplicativo, como se dele não resultasse inerente debate.  E mais: quer fazer crer o CADE que a existência ou materialidade da conduta se verifica de forma bastante pelo simples achado de determinados documentos, muitos deles apócrifos ou de terceiros, sem que sobre eles se depreenda uma mínima análise de pertinência ou mesmo de sua subjetividade, dado que podem apenas refletir o interesse ou a interpretação de seu autor sobre os fatos. A própria interpretação dos documentos encontrados é feita, como se verá, a partir da verdade processual, não da verdade real. Resgata, assim, o CADE o vetusto e repudiado conceito de que in claris cessat interpretatio.\r\nNo caso concretoa existência da conduta e sua consumação se viu decretada pela SG a partir, exclusivamente, diante da posse de documentos que poderiam corroborar a narrativa acusatória. Nenhuma preocupação se viu quanto a se os atos sob exame de fato se subsumem à conduta típica prevista em lei.\r\nMesmo porque, nos termos da legislação em vigor, o cartel, por si só, não é conduta infracional, na medida em que não previsto no caput do art. 36 da Lei n.º 12.529/2011, mas em seu § 3º, um delito-meio, portanto, cuja tipificação como delituoso não prescinde que seus efeitos sejam apurados para que deles se extraia a consequência de que resultam numa das figuras descritas no caput. Um cartel, do ponto de vista formal, que não cause nenhum dos efeitos ali previstos não é conduta infracional. Um exemplo de fácil compreensão do que se diz é o da infração impossível.\r\nDe fato, não coincidentemente, a Lei n.º 12.529/2011 não traz tipos infracionais estanques, que contenham listas de condutas exaustivas (numerus clausus) ou de tipo fechado. Ao analisar a Lei Antitruste, se nota, como antecipado, que a ilicitude da conduta advém dos “efeitos, ainda que não alcançados”, descritos nos incisos I a IV do art. 36. A prática de cartel, se disse, não se encontra contemplada nesta lista, mas sim no § 3º, inciso I, do art. 36.\r\nO caput do art. 36 traz expressamente uma lista de efeitos, enquanto o dispositivo referente ao cartel contém a expressão “na medida em que configurem hipótese prevista no caput”. Isto é, as ações, por si, não configuram a existência de qualquer conduta até que se demonstre a relação com os efeitos previstos no caput.\r\nNão prospera, portanto, o entendimento da SG de que a singela evidência de troca de mensagens ou de presença em reuniões entre concorrentes, por si só, seria prova cabal da existência de qualquer conduta, mesmo que aparentem discutir temas ilícitos, já que esta demanda o enquadramento na hipótese do caput, que nada mais traz além de efeitos a serem produzidos ou perseguidos pelo particular.\r\nEsta posição, aliás, é corroborada em peso por doutrina e pela jurisprudência mais antiga do próprio CADE. O e. Professor Calixto Salomão Filho, por exemplo, expõe que investigações de cartéis se tem resumido à busca por prova de acordo, de modo que a tendência – comportando o ímpeto condenatório do CADE – tem sido ampliar enormemente aquilo que pode ser considerado prova. Sua lição, de 2003, se tornou, a bem da verdade, uma profecia ou um desastre jurídico antecipado.\r\nConsiderando-se que já àquela época havia preocupações quanto à ampliação do conceito de prova e de sua admissibilidade, se imagine o grau de perplexidade com que se vê como tais concepções são adotadas pelo Conselho. Chega-se ao descalabro, infelizmente de modo não infrequente, de se aceitar, para efeitos de condenação, que a mera qualidade de receptor de e-mails seria suficiente como prova de conduta ilícita do agente – quando muitas vezes o destinatário é meramente copiado da mensagem.\r\nHá luz ao final do túnel, porém. A própria jurisprudência do CADE indica a inconsistência do padrão atual de investigação e prova, de que é exemplo o voto do emérito Conselheiro Márcio de Oliveira Júnior, no Processo Administrativo n.º 08012.006199/2009-07, em que este, de forma precisa, utiliza o vocábulo incontestabilidade ao tratar da verificação da existência do cartel.\r\nDesde o primeiro trimestre de 2013, no entanto, a tendência do CADE tem sido a de agravar cada vez mais a adoção de teorias incompatíveis com nosso sistema. Como diz o vulgo, não há nada que não possa ser piorado. O ano é marco temporal para a introdução do conceito de infrações “por objeto”.\r\nO conceito foi introduzido na jurisprudência do CADE pelo ilustre Conselheiro Marcos Paulo Veríssimo, no Processo Administrativo n.º 08012.006923/2002-18, quando se ponderou a qualificação de carteis como infrações por objeto, implicando em presunção iuris tantum de ilicitude. A teoria da infração por objeto, tal como originalmente concebida, embora contra legem, não era infensa a limites. Propunha-se a noção de que seriam de se presumir efeitos negativos apenas quando a prática restasse consumada, consumação esta que não seria passível de reconhecimento quando apenas proveniente de mero achado documental, mas de uma ponderação entre os atos perpetrados pelos particulares e os efeitos previstos no caput do artigo, de modo a se auferir a subsunção do fato à norma. Em outras palavras, se introduziu uma presunção relativa.\r\nQuando muito, esta teoria propunha a já inaceitável inversão do ônus da prova em matéria repressiva, mas que não se confundia com a radical tese de infração per se, à qual se chegou, especialmente junto à SG, graças a distorções interpretativas da teoria originalmente importada.\r\nA título de exemplo, o voto da Conselheira Ana Frazão no Processo Administrativo n.º 02012.000261/2011-63, ao tratar de conduta presuntivamente ilícita e prática infracional por objeto, reconheceu tratar-se de presunção relativa e não de infração per se. Isto é, se permitia, ainda, o afastamento da ilicitude pelo apontamento de benefícios racionais e legítimos para o comportamento, ou seja, quando diante das circunstâncias concretas restasse demonstrado o não enquadramento do ato praticado nos efeitos descritos pelo caput do art. 36. Seria o caso, por exemplo, de um cartel de produtores de bens de primeira necessidade que, visando um programa social específico, acordasse junto a populações carentes a venda de produtos a preços abaixo de custo.\r\nNeste sentido, se já é quase impossível conciliar a inversão do onus probandi com a atividade repressiva do Estado, é espantoso que se proponha que sequer a prova em contrário seja admitido como fator excludente de ilicitude. O que frequentemente se vê no magistério punitivo do CADE, porém, é que, mesmo com provas cabais de impossibilidade de efeitos ou de irracionalidade econômica da conduta, se aceitauma folha qualquer entregue por um leniente, por vezes apócrifa ou que se desconheça a motivação de sua confecção, que poderia ser malsã, especialmente se sobre os números e nomes jogados ao léu se possa construir uma narrativa verossímil – independentemente de quantas suposições serão necessárias a essa construção.\r\nComo é cediço, em matéria repressiva, nem mesmo a confissão basta à prolação de um decreto condenatório, mesmo porque esta pode ser falsa, manipulada ou ter por objeto favorecer ou prejudicar inocentes, terceiros.\r\nÉ imprescindível à atividade repressiva estatal que haja uma análise de possibilidade de efeitos, de potencialidade concreta e racionalidade da conduta. É preciso que a autoridade entenda do que fale, defina o mercado relevante, contextualize os fatos – em suma que saiba do que está falando.\r\nCaso contrário, o trabalho investigativo (encontrar provas) passa a se confundir com a atividade instrutória (analisá-las) e, mais que isso, com a função judicante (subsumir os fatos às hipóteses e declarar a configuração da ilicitude). Isto ocorre pois, ao se encontrar uma evidência ou indício e já se construir uma narrativa sobre ela, em lógica reversa, em que se parte da conclusão pré-concebida em busca de u´a motivação. Neste caso, a Autoridade estará, necessariamente, se contentando com presunções. A análise de efeitos, para o enquadramento da conduta na hipótese normativa, é nada mais que a concretização da busca pela verdade material, eis que, de outro modo, a narrativa processual dificilmente se coadunará com a verdade dos fatos.\r\nPassando ao caso concreto, novamente o CADE se afastou desse princípio como se fosse prescindível, não apenas pela adoção da teoria de ilícito per se, mas também a partir da instrução quanto aos efeitos da conduta em território nacional, assim como quanto à aplicação do conceito de potencialidade concreta de geração de efeitos, citado pela SG.\r\nA SG e o Conselheiro-Relator, no voto de liderança, declararam que à verificação da potencialidade concreta de efeitos de carteis internacionais no Brasil bastaria a menção ao território mundial sem sua expressa exclusão. Pasme-se.\r\nOra, isto é nada mais representa do que a renúncia total à busca pela verdade real. Como se pode afirmar que a simples declaração ou referência ao território mundial reflete, na prática, a potencialidade lesiva à economia nacional? Uma referência ao território mundial, nos olhos do CADE, contém inerente potencialidade lesiva que não comporta, nem em tese, exceções – a menos que expressamente se diga estar excluído o território brasileiro?\r\nNeste racional, a apuração da conduta é simplesmente de ser desprezada. A título de exemplo hipotético, duas pequenas padarias localizadas em uma pequena província na Itália poderiam estabelecer acordos para alinhar preços dos pães ao redor do mundo. Se isto for dito por e-mail, a condenação no CADE será certa, a menos que se exclua expressamente o Brasil. Pouco importa se seria possível que essas pequenas padarias tivessem meios para (i) manipular os preços e volumes do mercado mundial ou (ii) que sua estratégia comercial possa afetar o Brasil.\r\nA precificação antecipada dos preços dos hambúrgueres a ser adotada por terráqueos celenitas seria, nesse diapasão, conduta infracional.\r\nAliás, ponderação mais que pertinente se encontra colacionada no Parecer da SG, tratando do posicionamento das autoridades antitruste ao redor do mundo, que entendem que só devem punir carteis desse tipo naqueles casos em que os efeitos potenciais da conduta no país sejam claramente substanciais, a ponto de demandar uma ação coercitiva da própria autoridade.\r\nTrata-se, de fato, de recomendação bastante sensata em sua aparência, em que pese gere cândida indagação: como faria o CADE para avaliar se os efeitos potenciais da conduta seriam claramente substanciais se sequer se presta a Autoridade a avaliar a existência de quaisquer efeitos passíveis de serem produzidos?\r\nDe uma forma ou de outra, isto é, a teoria de infração per se, que possibilita a punição de um eventual cartel na lua, ou a teoria de efeitos no Brasil, que permite a punição de duas pequenas padarias italianas, fato é que a base teórica das recentes condenações do CADE dão margem, literalmente, à condenação de condutas impossíveis ou irracionais ou de efeitos deletérios ausentes em potência, do que se depreende o evidente desprezo do princípio da busca pela verdade material na próopria premissa lógica da atividade repressiva do CADE.\r\nEm que pese a declaração, tanto da SG quanto do Conselheiro-Relator, de que a potencialidade, para ensejar punição, deverá ser concreta, nota-se que, na prática da autarquia isto não passa de declaração vazia, dado que a potencialidade é assim entendida, como concreta, se existir em tese. Na prática, o CADE entende puníveis os cartéis internacionais que poderiam ter produzido efeitos no Brasil, do que resulta um legítimo receio: quando a teoria do caos[2] chegar ao conhecimento do CADE, presumir-se-á, de plano, que qualquer cartel que ocorra no mundo possuirá, pelos efeitos da entropia em fenômeno dominó, potencialidade concreta de impactos no Brasil, ensejando severa punição do Conselho e assim desviando recursos produtivos para ineficiências anódinas causadas pela atividade estatal.\r\nA severidade das punições impostas pelo CADE é notória. Há como que u´a maratona estatística anual para se verificar o quando mais gravosa se tornou de um ano para o outro ou o quanto o Brasil mais extai do setor produtivo em relação a sanções aplicadas no exterior.\r\nNo caso em comento, conforme aponta a SG, uma não trivial discussão surge em casos de cartéis internacionais punidos por outras autoridades: a discussão de double counting.\r\nEm suma, a SG faz referência a ponderações que sopesam a punição dobrada de condutas internacionais. O raciocínio é extremamente pertinente, quando uma pena não surtir nenhum efeito prático em sua recomendação, mas há uma questão em específico que, mais uma vez, demonstra que o CADE não tem entendido em que contexto se inclui a atividade repressiva do Estado.\r\nEm determinada passagem, o texto coligido pela SG aduz que frente aos recursos escassos disponíveis à Administração, impõe-se que haja uma ponderação, no caso concreto, acerca da conveniência e oportunidade de se investigar a conduta. Chama atenção que a avaliação de conveniência e oportunidade é definição do que se entende como mérito do ato administrativo discricionário.\r\nAssumir-se-ia, então, abstrusamente, que a pertinência da investigação de carteis seria discricionária do CADE – o que, mais uma vez, o afasta inevitavelmente do conceito da indisponibilidade da atividade de persecução repressiva atinente ao campo do Direito Penal-Econômico inserem cuja seara viceja o Direito Concorrencial.\r\nÉ de suma importância que se esclareça, ab initio, que a atividade repressiva do CADE não deve e não pode ser considerada como uma atividade administrativa que se submete ao conceito de discricionariedade. A ação do CADE no combate aos carteis possui natureza inerentemente penal, tal como a Lei que o cria e rege. Não é concebível que a autoridade administrativa perpasse um juízo de conveniência e oportunidade em se punir um agente econômico por qualquer conduta anticoncorrencial que seja.\r\nComeça-se, portanto, a entender as graves inconsistências constantes do caso em tela. Este se iniciou com uma avaliação prévia do CADE de que a punição de agentes econômicos adviria de conveniência e oportunidade, e não de verdadeira legalidade – dado que esta última não se encontra contemplada no mérito da atividade discricionária.\r\n \r\n_______________________________________________________________________________\r\n[2] Segundo tal teoria, “o bater de asas de uma borboleta no Brasil pode gerar um furacão no Texas”. De certa forma, tal qual o radicalismo do antagonismo aos produtos geneticamente modificados que, nos seus primórdios afirmava, aqui no Brasil, que o produto seria fatal às borboletas monarca, olvidando-se de um pequeno detalhe: no Brasil não há borboletas monarca.\r\n \r\n \r\nOra, para que se extraia a obrigação do Estado de punir o agente econômico, é necessário, antes de mais nada, que se investigue, para depois se culminar com a prolação do decisum, não do mérito administrativo submetido aos cânones da Política Econômica de plantão, mas do mérito da causa, quanto à subsunção do fato apurado aos efeitos descritos na norma. Uma vez verificada a não subsunção, não pode a Administração repreender o particular – independentemente de seu julgamento acerca de tal punição ser conveniente ou oportuna. Ao reverso, desde que inequivocamente comprovada a infração, não pode o CADE se furtar à punição baseado em critérios de oportunidade e conveniência.\r\nAvançando de forma mais aprofundada no caso concreto, nota-se de plano que toda a narrativa do caso é “construída” a partir do Histórico de Conduta redigido pela Autoridade processante, a seu talante (não como redução a termo das palavras do leniente) no acordo de leniência. Essa leitura dos fatos, tal como entendida pela Autoridade passa a ser a verdade axiológica dogmática, dotada dos contornos da infalibilidade.\r\nConforme amplamente encontrado em doutrina, a narrativa trazida aos autos pelos signatários de acordos de leniência e, consequentemente, de TCCs deve ser examinada sob intenso contraditório e sempre com a noção de tratar-se de declaração de pessoa interessada no deslinde da lide. Além disso, mesmo que se desconsidere eventual má-fé por parte dos lenientes, proponentes de acordo de leniência ou TCCs são, ao menos em regra, encorajados a incluir em seu pedido o maior número de práticas possível ou dotar-lhe do maior colorido possível, mesmo que nem todas sejam anticompetitivas ou mesmo ilícitas em sua visão (ou mesmo existentes – tanto se lhe faz). São também encorajados a descrever as condutas de seus concorrentes de forma restritiva, mesmo havendo dúvidas de que sejam qualificáveis como cartel.\r\nNeste sentido, a composição de fatos trazida pelos lenientes ou por signatários de outros acordos deve sofrer uma cautelosa análise, de modo a se evitar que se perpetuem eventuais contradições. A narrativa proposta pela SG, no entanto, acaba deixando contradições e pontas soltas, isto é, evidenciando diversas inconsistências que, caso esta buscasse a verdade real dos fatos, as notaria e as corrigiria (ou as eliminaria) na própria instrução.\r\nSummum ius, summa iniuria: contextualização e desconsideração dos princípios da razoabilidade, da proporcionalidade e do devido processo legal.\r\n \r\nContextualizando, a SG entende ter havido uma única conduta global, praticada pelas mesmas empresas e com diversas frentes de atuação. Nada mais equivocado. A SG constrói, talvez adrede, uma narrativa que simplesmente entrelaça evidências que apontam em sentidos distintos, bem como ignora diversos elementos trazidos aos autos, inclusive pelas Beneficiárias do Acordo de Leniência, a quem, quando oportuno, credita inexpugnável credibilidade.\r\nO CADE faz uma série de referências a reuniões e visitas cruzadas ocorridas no Brasil e, em meio a tais descrições, incluem referências a supostos contatos entre empresas europeias, sem que, no entanto, estabeleçam qualquer relação entre os acontecimentos no Brasil e os acontecimentos mundo afora.\r\nNo Brasil, todas as evidências trazidas aos autos apontam que o conluio, se de fato ocorreu, foi perpetrado exclusivamente pela Samsung e pela LPD (uma joint venture entre LG e Philips). Na Ásia, em que restou evidente, a partir da instrução empreendida pela SG, ter havido cartel, o conjunto probatória aponta que este não teve a participação de empresas europeias e americanas, as quais se verificou figurarem, neste conluio, como vítimas. Já na Europa, se é que de fato ocorreu algum cartel neste mercado, as evidências apontariam que seu objetivo seria o próprio mercado europeu, notadamente a Turquia.\r\nIgnorando tal retrato, o CADE pincela os elementos que corroborem a narrativa que mais lhe satisfaz o ímpeto condenatório. Exemplo claro disso é a declaração, pelos Lenientes, de que a Technicolor chinesa, à época Thomson, fornecia cinescópios importados a preços muito competitivos, de modo a incomodar os integrantes do cartel no continente asiático. À época, a Samsung, Panasonic e LG importavam partes e peças do mercado asiático (Coreia do Sul, Malásia e China), montando os cinescópios na Zona Franca de Manaus. Alegando representarem a indústria doméstica, as empresas chegam ao ponto de buscar suporte governamental, com o objetivo de receber proteção do Estado contra os preços competitivos da Technicolor.\r\nA própria SG cita, em sua Nota Técnica, que os Lenientes indicaram ter medo de importações ao Brasil, ignorando tal fato em sua conclusão, mesmo que a conduta investigada e punida pelo CADE seja um cartel internacional, que dependeria destas mesmas importações para gerar seus efeitos no Brasil.\r\nNo útil, à exceção do produto objeto dos supostos carteis, que seria o CRT, cada uma das alegadas condutas possui suas próprias características, facilmente notadas por um exame imparcial dos autos.\r\nSem entender verdadeiramente a dinâmica do conluio ou, mais propriamente, dos conluios, acaba por presumir, baseando-se em suas próprias ilações e nas alegações dos lenientes, estar diante de uma conduta única, não de três carteis diferentes ou algo que o valha. O resultado acabou sendo a punição de todos os agentes de forma indiscriminada, de modo que a Technicolor, uma empresa que era participante do cartel na Europa, mas vítima na Ásia, foi punida por ambas as condutas – justamente o que o princípio da busca pela verdade material tem por objeto evitar, a condenação de inocentes ou, pior, da vítima.\r\nOutra obvia contradição material se dá na suposta análise empreendida quanto às importações de CPT ao Brasil. Foi trazida aos autos uma tabela fornecida pela Gradiente, representante, in casu, da indústria doméstica. A tabela indica, em valor e em volume, o CPT importado ao longo dos anos, desde 1995 até 2007, discriminando tais números por marca. A partir dela, conclui o CADE que os produtos frutos do cartel foram importados ao Brasil, de modo a concretizar a produção de efeitos do conluio em território nacional.\r\nNo entanto, em olhar nem tão cuidadoso dos dados, salta aos olhos que os produtos que entraram no país não eram provenientes da região em que se deflagrou o conluio, fazendo a SG uma atrapalhada relação entre a marca do produto e a importação, independentemente da origem real dos produtos importados. A Technicolor, representada pela marca Thomson, possui três origens distintas registradas na tabela: USA, China e França. Se o cartel teria ocorrido na Europa e o objetivo da referência à tabela é a demonstração de efeitos no Brasil, o mínimo que se exige, por coerência lógica, é que tal tabela indique a entrada de produtos com tal origem no país. No entanto, o que se vê é que a tabela não registra nenhum número para importações da Europa entre 1995 e 2004 – ou seja, a tabela na verdade realiza o trabalho proposto pelo então Conselheiro Marcos Paulo Veríssimo, isto é, a tabela é verdadeira prova negativa da conduta, já que o produto fruto do cartel nitidamente não entrou no Brasil até 2004.\r\nAliás, cumpre ressaltar que este fato possui múltiplas evidências nos autos, já que a própria Technicolor também demonstrou que os CPTs vendidos no Brasil eram vendidos pela Thomson Consumer Eletronic Inc., sediada nos EUA e que trazia seus produtos do continente norte-americano.\r\nQuando pequenas quantidades do produto supostamente cartelizado passam a entrar no território nacional, em 2004, a Technicolor estava, conforme reconhecido pelo CADE, prestes a vender sua marca Thomson à Videocon, o que ocorreu em 2005. Ou seja, quando a SG entende por bem analisar a tabela que está diante de si, não faz o menor esforço na busca pela verdade material, mas sim busca pincelar elementos que lhe favoreça a narrativa proposta de antemão, qual seja a condenatória. Tudo, como se disse, a partir da noção extremamente conveniente de que não há a menor necessidade ou pertinência na avaliação de possibilidade ou potencialidade de efeitos da conduta perpetrada.\r\nIsto se diz pois, como também coligido aos autos, os produtos que vinham de outras regiões do planeta o faziam a título de escoamento de excedente, o que é verossímil à narrativa dos próprios Lenientes. Ora, como seria possível à Thomson da China e Europa exportar para o Brasil com um preço tão competitivo quanto o das empresas que montavam seus produtos no país e em zona livre de tributação?\r\nEm pese não haver qualquer ilegalidade no cenário descrito, seria mais cabível uma investigação por dumping do que uma investigação por cartel – o que se deve justamente ao fato de presumir efeitos sem que seja realizado qualquer estudo mercadológico. Uma vez que o CADE passa a presumir efeitos negativos de determinada prática e passa a presumir a ocorrência desses efeitos no Brasil tão somente a partir da existência de importações, aceita o risco de distanciar-se da verdade material. Se tivesse a autoridade buscado estudar o comportamento de preços desses produtos no país, teria verificado a Technicolor não praticava sobrepreço, mas, ao contrário, vendia abaixo do preço de mercado, por se tratar de excedente.\r\nJá nos produtos oriundos da Ásia, teria notado que eventual sobre-preço seria resultado do cartel asiático no qual a Technicolor era vítima. Ou seja, o sobrepreço nos produtos Technicolor vindos da Ásia, se existisse, seria meramente o repasse de custos do produto adquirido já com o preço inflacionado ilicitamente – o que nitidamente não configura conduta ilícita.\r\nÉ neste sentido que se diz que o CADE não individualizou as condutas, ou verdadeiramente buscou aclarar-se dos fatos ocorridos. Conforme manifestação da ProCADE no Processo Administrativo n.º 08700.012468/2014-75, “a dosimetria da pena de multa deve atender aos princípios norteadores do direito punitivo do Estado, acolhidos pelo Direito Administrativo Sancionador, sobretudo o da proporcionalidade verificável quando da individualização das condutas, demonstrada pela intensidade da participação na infração anticompetitiva”.\r\nPelo contrário, sem que houvesse demonstração de potencialidade lesiva na conduta ou demonstração de potencialidade de efeitos no Brasil e considerando três anos de conduta (o que se verificou ser impossível) ao invés de um, atingiu-se um valor exageradamente voluptuoso, o que se replicou às demais, várias, representadas que firmaram acordos junto à autarquia. O que se verificou, ao arrepio do que considerou a ProCADE, foi uma análise indiscriminada, em que não se avaliou, nem por um segundo, a intensidade da participação de cada empresa na suposta infração.\r\nNo caso em tela, como poderia este não ser um caso de double counting, como menciona a SG? Hipoteticamente, uma conduta na Europa, voltada à Europa e comprovadamente inerte ou irrisória em matéria de efeitos no Brasil. Uma outra conduta na China, em que a empresa condenada não praticou sobre-preço e, mais que isso, foi vítima da conduta ilícita dos agentes que acabaram beneficiados pela Leniência. Uma instrução que gerou material significativo na elucidação dos fatos, mas que teve parte relevante ignorada em prol do viés condenatório da autoridade e em detrimento da busca pela verdade material.\r\nMais que isso, evidenciou-se que, dadas as voluptuosas contribuições pecuniárias, bem como a assinatura quase indiscriminada de acordos, que estes não tinham por objetivo o auxílio à instrução do processo, mas sim uma alternativa a ela, isto é, uma forma de evitar-se o processo de um modo aparentemente legítimo.\r\nAo invés de ter que se ocupar de longas razões de defesa e de cumprir com todos os deveres impostos pelo Estado de Direito, passa a autoridade a uma segunda via, muito mais fácil e econômica, sem a necessidade de se colher provas, demonstrar efeitos, individualizar condutas, entre outas árduas tarefas que recaem sobre o colo daqueles que empreendem atividade repressiva. Não, muito mais simples convencer a empresa a pagar a multa sem oferecer qualquer resistência ou debate. Esta é a forma que, na prática, se utilizou os TCCs neste processo, como um regime de exceção ao Estado de Direito, criando-se uma via alternativa ao devido processo legal.\r\nCom efeito, é importante esclarecer que o instituto do TCC possui característica ímpar, distinta inclusive do acordo de leniência, que é a assunção expressa do Estado, no texto legal, de que não trata o acordo de método alternativo à busca da aplicação de multa. A penalidade citada no artigo 86, no tocante aos Acordos de Leniência, em valores monetários, refere-se à aplicação de multa. A natureza jurídica de penalidade da multa impõe a necessidade de aplicação do devido processo legal, bem como do contraditório e da ampla defesa. O mesmo não ocorre com a contribuição pecuniária, citada no artigo 85, que se refere ao TCC.\r\nAinda, no caso do Acordo de Leniência, o signatário confessa a prática ilícita, enquanto que no TCC não se pode dizer o mesmo. A Lei é omissa quanto a estes termos e o Regimento Interno – que sequer teria força para vincular o administrado, em se tratando, na verdade, de normas destinadas ao CADE – demanda que o Representado reconheça sua participação na conduta investigada, redação não inadvertidamente diversa da proposta acima.\r\nNo segundo caso, o de TCCs, a sanção não possui caráter de penalidade e, consequentemente, a atividade estatal perde a qualidade repressiva, o que afasta a necessidade de devido processo legal. A natureza jurídica da contribuição pecuniária é de caráter obrigacional, resultando do ajuste entre o Poder Público e o particular.\r\nNo caso dos TCCs, o particular se obriga ao pagamento do valor em troca dos benefícios do termo, enquanto no Acordo de Leniência a redução da penalidade em 1 a 2/3 se refere à multa aplicada às representadas ao final do processo administrativo.\r\nA conclusão necessária a que se chega é justamente que o rito processual no CADE, em casos como este, são meros invólucros do maquiavélico meio alternativo que se lança mão em um objetivo cuja aparência é nobre – já que se está a falar da atividade repressiva a condutas ilícitas – mas que, em verdade, contrariam o Estado de Direito e, por isso, não podem ter outro semblante senão aquele da arbitrariedade.\r\n"
  },
  {
    "id": 2,
    "titulo": "ENTROPIA JURÍDICA: A DECISÃO DO STF – O ÓBVIO E PERIGOSO ‘ERROR IN JUDICANDO’ ( ESTUDO DE CASO )",
    "data": "15 de fevereiro de 2021",
    "autor": "Dr. José Inácio Gonzaga Franceschini",
    "categoria": "concorrencia",
    "resumo": "Causa enorme preocupação e perplexidade a decisão proferida pelo Ministro LUIZ FUX no Agravo Regimental no Recurso Extraordinário 1.083.955 DF, de 28.05.2019, da 1ª Turma do Supremo Tribunal Federal, sendo Agravantes Cascol Combustíveis para Veículos Ltda. e outros e Agravado o Cade.",
    "conteudo": "Causa enorme preocupação e perplexidade a decisão proferida pelo Ministro LUIZ FUX no Agravo Regimental no Recurso Extraordinário 1.083.955 DF, de 28.05.2019, da 1ª Turma do Supremo Tribunal Federal, sendo Agravantes Cascol Combustíveis para Veículos Ltda. e outros e Agravado o Cade[1], quando, no útil, entendeu que o Cade teria competência exclusiva no exercício de suas atribuições legais, dado que se entendeu agir como órgão regulador e fiscalizador da atividade econômica. Assim sendo, caberia ao Poder Judiciário realizar tão-somente o controle de legalidade do ato (competência, finalidade, forma, objeto e motivação), sendo defesa, porém, a incursão sobre o que se entendeu ser o mérito administrativo da decisão do Conselho.\r\n\r\nPelo risco sistêmico que representa para a ordem constitucional brasileira e em homenagem à mais alta Corte no Brasil, a decisão merece discussão, na certeza de que, por ser isolada e deflagrada em sede de cognição sumária revela flagrante induzimento a erro do Magistrado, a merecer reversão sumária em momento próximo.[2] Pelo menos se reconhece que se trata de caso isolado na Suprema Corte, certamente fruto de menor reflexão, embora perigoso, mas com efeitos meramente inter partes, longe de ter repercussão geral e ainda, astronomicamente, mais distante de qualquer súmula vinculante, como seria do gosto de pensamentos arbitrários e antidemocráticos.[3]\r\n\r\nEm primeiro lugar é necessário contextualizá-la.\r\n\r\nDe fato, se tratava de um caso de cartel clássico onde a prova de sua materialidade era robusta e relativamente incontroversa, não tendo sido a decisão proferida em sede de recurso em que se ensejasse percuciente efeito devolutivo do mérito. Cuidava-se de recurso em um\r\n\r\n \r\n\r\n_______________________________________________________________________________________\r\n\r\n[1] Agravo Regimental no Recurso Extraordinário 1.083.955 DF, de 28.05.2019, da 1ª Turma do Supremo Tribunal Federal, sendo Agravantes Cascol Combustíveis para Veículos Ltda. e outros e Agravado o Cade (In DJe de 07.06.2019), logo seguido em obsequiosa homenagem pelo Juiz Federal MARCELO DOLZANY DA COSTA (Relator Convocado) na Apelação/Reexame Necessário 2005.34.00.012752-0/DF, de 09.07.2019, da 6ª Turma do Tribunal Regional Federal da 1ª Região/DF, sendo Apelante o Cade e Apelado Comal Combustíveis Automotivos Ltda. e outros.\r\n[2] Lastima-se profundamente que o Cade se sirva da decisão em pronunciamentos judiciais, em postura claramente antidemocrática, demonstrando estar mais preocupado com a preservação do princípio da autoridade com a auto-outorga dos atributos dogmáticos da infalibilidade papal, em contrariedade ao princípio constitucional salutar do duplo grau de jurisdição, em detrimento claro do interesse público e da Sociedade, de cujo interesse jurídico deveria ser guardião.\r\n[3] Parodiando  CARL SCHMITT, a decisão política da auctorita concorrencial é, para ela, insuscetível de avaliação pelo Poder Judiciário, eis que o Cade protege o Direito!\r\n \r\n\r\nprimeiro momento desprovido monocraticamente em face do óbice da Súmula 279 do STF[4] que inadmite o reexame de fatos e provas em sede de recurso extraordinário.\r\n\r\nA decisão monocrática, por sua vez, foi convalidada pelo Colegiado ao negar provimento a Agravo Regimental contra ela interposto. Veja-se o teor do decisum:\r\n\r\n“12. O Tribunal a quo reconheceu a regularidade do procedimento administrativo que impusera às recorrentes condenação por práticas previstas na Lei 8.884/1994 (Lei Antitruste), razão pela qual divergir do entendimento firmado no acórdão recorrido demandaria o reexame dos fatos e provas, o que não se revela cognoscível em sede de recurso extraordinário, face ao óbice erigido pela Súmula 279 do STF.\r\n\r\n13. Agravo regimental a que se NEGA PROVIMENTO”.\r\n\r\nEm outras palavras, o recurso fora denegado menos porque as decisões do Cade são insuscetíveis de revisão judicial quanto ao mérito da causa, e sim porque incabível na hipótese o reexame das provas dos autos, de onde se depreende sua mais precisa ubiquação como precedente jurisprudencial.\r\n\r\nAinda que não se entenda ser o aresto próprio para ser tido como precedente de repercussão geral para os casos cujo mérito seja a demanda de dilação probatória, os erros conceituais que levaram ao inquestionável error in judicando e a inaplicabilidade temporal da decisão são translúcidos.\r\n\r\nAssim se lê do aresto:\r\n\r\n“AGRAVO INTERNO EM RECURSO EXTRAORDINÁRIO. DIREITO ECONÔMICO E ADMINISTRATIVO. CONCORRÊNCIA. PRÁTICA LESIVA TENDENTE A ELIMINAR POTENCIALIDADE CONCORRENCIAL DE NOVO VAREJISTA. ANÁLISE DO MÉRITO DO ATO ADMINISTRATIVO. IMPOSSIBILIDADE. PRECEDENTES. INCURSIONAMENTO NO CONJUNTO FÁTICO-PROBATÓRIO DOS AUTOS. INCIDÊNCIA DA SÚMULA 279 DO STF. AGRAVO INTERNO DESPROVIDO.\r\n\r\n           1. A capacidade institucional na seara regulatória, a qual atrai controvérsias de natureza acentuadamente complexa, que demandam tratamento especializado e qualificado, revela a reduzida ´expertise´ do Judiciário para o controle jurisdicional das escolhas políticas e técnicas subjacentes à regulação econômica, bem como de seus efeitos sistêmicos.\r\n\r\n          2. O dever de deferência do Judiciário às decisões técnicas adotadas por entidades reguladoras repousa na (i) falta de expertise e capacidade institucional de tribunais para decidir sobre intervenções regulatórias, que envolvem questões policêntricas e prognósticos especializados e (ii) possibilidade de a revisão judicial ensejar efeitos sistêmicos nocivos à coerência e dinâmica regulatória administrativa.\r\n\r\n         3. A natureza prospectiva e multipolar das questões regulatórias se diferencia das demandas comumente enfrentadas pelo Judiciário, mercê da própria lógica inerente ao processo judicial.\r\n\r\n        4.  A Administração Pública ostenta maior capacidade para avaliar elementos fáticos e econômicos ínsitos à regulação. Consoante o escólio doutrinário de Adrian Vermeule, o Judiciário não é a autoridade mais apta para decidir questões policêntricas de efeitos acentuadamente complexos (VERMEULE, Adrian. Judging under uncertainty: Na institutional theory of legal interpretation. Cambridge: Harvard University Press, 2006, p. 248–251).\r\n\r\n      5.  A intervenção judicial desproporcional no âmbito regulatório pode ensejar consequências negativas às iniciativas da Administração Pública. Em perspectiva pragmática, a invasão judicial ao mérito administrativo pode comprometer a unidade e coerência da política regulatória, desaguando em uma paralisia de efeitos sistêmicos acentuadamente negativos\r\n\r\n \r\n\r\n______________________________________________________________________________________\r\n\r\n[4] Súmula 279 do STF: “Para simples reexame de prova não cabe recurso extraordinário”.\r\n \r\n\r\n    6.  A ´expertise´ técnica e a capacidade institucional do CADE em questões de regulação econômica demanda uma postura deferente do Poder Judiciário ao mérito das decisões proferidas pela Autarquia. O controle jurisdicional deve cingir-se ao exame da legalidade ou abusividade dos atos administrativos, consoante a firme jurisprudência desta Suprema Corte. Precedentes: ARE 779.212AgR, Rel. Min. Roberto Barroso, Primeira Turma, DJe de 21/8/2014; RE 636.686AgR, Rel. Min. Gilmar Mendes, Segunda Turma, DJe de 16/8/2013; RMS 27.934 AgR, Rel. Min. Teori Zavascki, Segunda Turma, DJe de 3/8/2015; ARE 968.607 AgR, Rel. Min. Luiz Fux, Primeira Turma, DJe de 15/9/2016; RMS 24.256, Rel. Min. Ilmar Galvão, DJ de 18/10/2002; RMS 33.911, Rel. Min. Carmen Lúcia, Segunda Turma, DJe de 20/6/2016.\r\n\r\n    7.  Os controles regulatórios, à luz do consequencialismo, são comumente dinâmicos e imprevisíveis. Consoante ressaltado por Cass Sustein, ´as normas regulatórias podem interagir de maneira surpreendente com o mercado, com outras normas e com outros problemas. Consequências imprevistas são comuns. Por exemplo, a regulação de novos riscos pode exacerbar riscos antigos (…). As agências reguladoras estão muito melhor situadas do que os tribunais para entender e combater esses efeitos´ (SUSTEIN, Cass R., ´Law and Administration after Chevron´. Columbia Law Review, v. 90, n. 8, p. 2.071-2.120, 1990, p. 2.090).\r\n\r\n   8.  A atividade regulatória difere substancialmente da prática jurisdicional, porquanto: ´a regulação tende a usar meios de controle ex ante (preventivos), enquanto processos judiciais realizam o controle ex post (dissuasivos); (…) a regulação tende a utilizar especialistas (…) para projetar e implementar regras, enquanto os litígios judiciais são dominados por generalistas´ (POSNER, Richard A. ´Regulation (Agencies) versus Litigation (Courts): an analytical framework´. In: KESSLER, Daniel P. (Org.), Regulation versus litigation: perspectives from economics and law, Chicago: The University of Chicago Press, 2011, p. 13).\r\n\r\n   9. ´In casu´, o Conselho Administrativo de Defesa Econômica – CADE, após ampla análise do conjunto fático e probatório dos autos do processo administrativo, examinou circunstâncias fáticas e econômicas complexas, incluindo a materialidade das condutas, a definição do mercado relevante e o exame das consequências das condutas das agravantes no mercado analisado. No processo, a Autarquia concluiu que a conduta perpetrada pelas agravantes se enquadrava nas infrações à ordem econômica previstas nos artigos 20, I, II e IV, e 21, II, IV, V e X, da Lei 8.884/1994 (Lei Antitruste).\r\n\r\n   10.  O Conselho Administrativo de Defesa Econômica – CADE detém competência legalmente outorgada para verificar se a conduta de agentes econômicos gera efetivo prejuízo à livre concorrência, em materialização das infrações previstas na Lei 8.884/1994 (Lei Antitruste).\r\n\r\n   11.  As sanções antitruste, aplicadas pelo CADE por força de ilicitude da conduta empresarial, dependem das consequências ou repercussões negativas no mercado analisado, sendo certo que a identificação de tais efeitos anticompetitivos reclama ´expertise´, o que, na doutrina, significa que ´é possível que o controle da ´correção´ de uma avaliação antitruste ignore estas decisões preliminares da autoridade administrativa, gerando uma incoerência regulatória. Sob o pretexto de ´aplicação da legislação´, os tribunais podem simplesmente desconsiderar estas complexidades que lhes são subjacentes e impor suas próprias opções´ (JORDÃO, Eduardo. Controle judicial de uma administração pública complexa: a experiência estrangeira na adaptação da intensidade do controle. São Paulo: Malheiros – SBDP, 2016, p. 152-155).\r\n\r\n   12.  O Tribunal a quo reconheceu a regularidade do procedimento administrativo que impusera às recorrentes condenação por práticas previstas na Lei 8.884/1994 (Lei Antitruste), razão pela qual divergir do entendimento firmado no acórdão recorrido demandaria o reexame dos fatos e provas, o que não se revela cognoscível em sede de recurso extraordinário, face ao óbice erigido pela Súmula 279 do STF.\r\n\r\n   13.  Agravo regimental a que se NEGA PROVIMENTO´ (Ag. Reg. no Recurso Extraordinário n.º 1.083.955/DF, Cascol Combustíveis x Cade, Rel. Min. Luiz Fux, 1ª Turma do STF, julgado em 28/05/2019)” (grifou-se).\r\n\r\n \r\n\r\nEssa respeitável decisão, porém, é de ser lida com muita cautela posto que é a todos os casos em que o Cade tenha adotado a inconstitucional tese da infração “por objeto” ou “per se”, como ainda traz erros conceituais básicos de extrema relevância, certamente induzido que foi o julgador por precedentes judiciais em nada símiles[5] e pretensa doutrina especializada[6].\r\n\r\nQuanto ao primeiro tópico, se lê do decisum o seguinte e importantíssimo excerto:\r\n\r\n“´In casu´, o Conselho Administrativo de Defesa Econômica – CADE, após ampla análise do conjunto fático e probatório dos autos do processo administrativo, examinou circunstâncias fáticas e econômicas complexas, incluindo a materialidade das condutas, a definição do mercado relevante e o exame das consequências das condutas das agravantes no mercado analisado”.\r\n\r\nDe fato, o caso concreto tratava de um Processo Administrativo que fora julgado pelo Cade sob a égide da Lei n.º 8.884/94, revogada pela atual Lei de Defesa da Concorrência, quando ainda se desconhecia no Brasil a extravagância jurídica da tese da infração “por objeto” (quanto mais a de infração “per se”, que lhe sucedeu).\r\n\r\nÀ época do julgamento do Processo Administrativo, o Cade, de forma cediça, era unânime em aplicar, no exame dos casos a chamada Regra da Razão, pela qual antes de chegar ao veredito, examinava extensamente, como disse o eminente Ministro, as “circunstâncias fáticas e econômicas complexas, incluindo a materialidade das condutas, a definição do mercado\r\n\r\n \r\n\r\n___________________________________________________________________________________\r\n\r\n[5] A decisão cita como precedentes que justificariam a não revisibilidade judicial das decisões administrativas do Cade, como se estas fossem atos discricionários e não vinculados, como são, os seguintes casos, nenhum dos quais sequer de longe similar, todos tratando de atos administrativos discricionários, em sua maior parte de ordem disciplinar relativos a servidores públicos: ARE. 779212 (Vivo vs. Município de Foz do Iguaçu – multa do PROCON), RE 636686 (MPRS vs. Estado do Rio Grande do Sul – Implantação de plantão da cidade de Erechim/RS – Defensoria Pública), RMS. 3911 (Antônio Evanildo Vieira da Costa vs. União Federal – Transgressões disciplinares de servidor da PRF), RMS. 27934 (Marco Aurélio Duarte da Silva vs. União Federal – Demissão de servidor público pela prática de ato ilegal), ARE. 968607 (Lauro da Silva Freitas vs. Procuradoria do Estado do Espírito Santo – Expulsão de policial militar) e RMS. 24256 (Maria Fátima Marques vs. União Federal – Transgressão disciplinar de servidor público).\r\n[6] Com o devido respeito que merece o trabalho e seu Autor pelas posições pessoais, a decisão sob comento classificou como “doutrina especializada”, dissertação de mestrado intitulada “O controle de condutas no direito concorrencial brasileiro: características e especificidades” (vide o sítio https://repositorio.unb.br/handle/10482/14731. Acessado em 11.08.2020) (2013), de FRANCISCO SCHERTEL FERREIRA MENDES, da qual não se tem conhecimento de sua publicação ou citação, à exceção, é óbvio, pelo Cade em feitos judiciais. Mesmo porque, aparentemente, se trata de trabalho escrito por ex-funcionário do Cade (cf. https://www12.senado.leg.br/institucional/old-documentos/institucional/SF/OAS/CONLEG/perfis/francisco-schertel-ferreira-mendes. Acessado em 11.08.2020), como indicam os Agradecimentos preambulares, reveladores de possível espírito corporativista, O trabalho, se faça justiça, tem o mérito, porém, de reconhecer que o posicionamento pessoal do Autor não encontra respaldo na doutrina e prática profissionais especializadas. Veja-se o que diz: “De fato, a visão de que o direito brasileiro não admitiria a regra ´per se´, de tão repetida, parece ter se tornado verdadeiro dogma” (p. 79) e  “com efeito, parte significativa das incompreensões existentes na doutrina nacional acerca de determinados aspectos do controle antitruste de condutas – como a malfadada alegação de inconstitucionalidade da previsão legal de responsabilidade objetiva e as infundadas críticas ao conceito de ´ilícito ´per se´´ – derivam de demandas legítimas, geralmente ligadas ao ideal de segurança jurídica e de garantia de um espaço mínimo para a defesa do investigado perante a possibilidade de acionamento do ´jus puniendi´ estatal” (p. 95). Por óbvio, todo posicionamento jurídico merece respeito, mas, pela gravidade de suas consequências para a Sociedade, pondo em grave risco o princípio da livre iniciativa no País e as garantias individuais constitucionais, talvez se tenha na dissertação muito pouco para torná-la referência em decisão da mais alta Corte do País, quanto mais para firmar jurisprudência. No mundo, em mercados que operem sob regime capitalista, sob as leis de mercado, não há País que confira a seu órgão concorrencial a imunidade judicial que o trabalho propõe.\r\n \r\n\r\nrelevante e o exame das consequências das condutas (…) no mercado analisado”, ou seja, concretamente, os efeitos da conduta alegadamente infracional.\r\n\r\nOra, ocorre que, a partir de 2013 (embora já vigente a atual Lei de Defesa da Concorrência desde 2012), o Cade passou a adotar ilegalmente os conceitos de Common Law vigentes no sistema comunitário europeu, de “infrações por objeto” ou no sistema norte-americano, de “infrações per se”, como se fosse possível internalizá-los por mera interpretação pretoriana sem autorização legislativa necessária, no sistema civilista nacional.\r\n\r\nE por esses conceitos, o Cade explicitamente passou a entender ser dispensável, no magistério punitivo, a identificação efetiva do mercado relevante e a análise da dinâmica do mercado e dos efeitos efetivos da conduta imputada no mercado, bem como a contextualização dos fatos. Em termos de padrão de prova, embora lhe seja vedado renunciar à sua competência investigativa, a Superintendência-Geral do Cade, como o aval do Tribunal Administrativo, se dispensou de proceder a qualquer apuração dos fatos com vistas à busca da verdade real e desincumbir-se do ônus da prova que lhe cabe, ou mesmo de examinar adequadamente os argumentos de defesa e demais provas, em especial a testemunhal, transformando o Processo Administrativo em reles ritual formal a cujo termo recorrentemente se dá a justificativa condenatória pré-concebida, em franca ofensa ao princípio do devido processo legal substantivo.\r\n\r\nLeia-se, a respeito, a premissa da decisão do ilustre Ministro, quando afirma:\r\n\r\n“O Conselho Administrativo de Defesa Econômica – CADE detém competência legalmente outorgada para verificar se a conduta de agentes econômicos gera efetivo prejuízo à livre concorrência, em materialização das infrações previstas na Lei 8.884/1994 (Lei Antitruste).\r\n\r\n     11.  As sanções antitruste, aplicadas pelo CADE por força de ilicitude da conduta empresarial, dependem das consequências ou repercussões negativas no mercado analisado, sendo certo que a identificação de tais efeitos anticompetitivos reclama ´expertise´” (grifou-se),\r\n\r\nOu seja, o que entendeu o ilustre Julgador, corretamente, quanto ao que se exige do Cade, como sua função legal, é verificar se a conduta gera efetivo prejuízo ao mercado, sendo que a sanção só pode ser imposta na dependência das consequências ou repercussões negativas no mercado analisado, exigindo-se para tanto a comprovação dos efeitos anticompetitivos. Nada disso se vê após a adoção da tese alienígena.\r\n\r\nLogo se conclui que a decisão proferida pelo eminente Ministro, embora certamente induzido em erro quanto a conceitos fundamentais, como se discutirá adiante, tinha em mente a metodologia analítica então vigente (Regra da Razão) e jamais a de infração por objeto ou per se).\r\n\r\nQuanto aos conceitos adotados, se tem alguns que são ictu oculi equivocados, concessa maxima venia, a saber, ao contrário do que se lê:\r\n\r\na) o Cade não é, nem poderia ser, uma agência reguladora;\r\n\r\nb) suas decisões não são atos administrativos discricionários, mas vinculados.\r\n\r\nDe fato, do julgado acima, é possível extrair tais premissas equivocadas, laivos que levam a uma conclusão também errônea. Em destaque, se preceitua que a atividade do Cade seria “regulatória” (sic), chegando-se ao ponto de se falar em “agências reguladoras”.\r\n\r\nAlém disso, se fala em “mérito administrativo”, conceito sabidamente restrito à discricionariedade de atos administrativos, consubstanciados na avaliação de considerações de conveniência e oportunidade.\r\n\r\n \r\n\r\nPor fim, se cita a expertise do Cade no exame de “circunstâncias fáticas e econômicas complexas”, quais sejam “a materialidade das condutas, a definição do mercado relevante e o exame das consequências das condutas das agravantes no mercado analisado”, bem como o “efetivo prejuízo à livre concorrência” ou das “consequências ou repercussões negativas no mercado analisado”.\r\n\r\nPois bem, em primeiro lugar é de suma importância que se tenha clareza de que a atividade do Cade é essencialmente diferente da das agências reguladoras. Aliás, poder-se-ia dizer que são diametralmente opostas.\r\n\r\nNão há uma definição legal do que seja uma “agência reguladora”. Ocorre que, como se sabe, o Direito Concorrencial é um híbrido entre as Ciências Jurídicas e Econômicas, servindo estas como elemento integrador na ausência de elementos daquelas. O conceito de “agência econômica” é um desses casos.\r\n\r\nComo se vê, as agências reguladoras têm por objetivo atuar justamente sobre mercados em relação aos quais não incidem as leis de livre mercado, ou seja, os setores de public utilities[7]. Sua existência se justifica pela necessidade da disciplina do monopólio natural e, assim, tem por fulcro de atenção (ao contrário do Cade) a temática da fixação das tarifas em face de um ambiente não competitivo, ao nível dos custos médios mínimos para uma dada demanda, e da condição de entrada.\r\n\r\nIsto é, aqueles mercados nos quais o Estado tem um papel ativo, sendo a mão visível que interfere nas relações mercadológicas.\r\n\r\nDiante desse quadro de controle estatal de preços e de regulação da entrada, se torna evidente que não é o Cade uma agência reguladora. Seria uma contradictio in terminis defini-lo como tal. A agência reguladora age sob o tempo futuro do pretérito, almejando e aspirando a própria extinção, na medida em que seja bem-sucedida em transformar o mercado regulado em competitivo.\r\n\r\nComo dizem os ilustres economistas, Professores, JORGE FAGUNDES, JOÃO LUIZ PONDÉ e MÁRIO POSSAS[8], citando W. VISCUSI et alii[9]: “alterações nas condições que determinam a existência de um monopólio natural, eventualmente levando à ´abertura’ de um setor à competição, coloca desafios importantes para os reguladores, inclusive em relação à própria necessidade de sua manutenção” (grifou-se).\r\n\r\nO Cade, ao contrário, tem como mote justamente o inverso, isto é, os mercados nos quais o Estado não pode interferir sob pena de esbulho do princípio da livre iniciativa previsto constitucionalmente e nem almeja a temporaneidade, sendo antes um órgão permanente de Estado.\r\n\r\n \r\n\r\n__________________________________________________________________________\r\n\r\n[7] Vide, a respeito, o brilhante artigo dos renomados economistas, POSSAS, Mario Luiz; FAGUNDES, Jorge; PONDÉ, João Luiz. Defesa da concorrência e regulação em setores de infraestrutura em transição. In POSSAS, Mario (coord.). Ensaios sobre economia e direito da concorrência. São Paulo: Singular, 2002.\r\n[8] FAGUNDES, José, PONDÉ, João Luiz e POSSAS, Mário, Defesa da Concorrência e Regulação. Vide o sítio www.ans.govs.br/portal/upload/forum_saude/forum_bibliografias/regulacaodomercado/CC3.pdf. Acesso em: 16.05.2016.\r\n[9] VISCUSI, W., VERNON, J. e HARRINGTON, J., Economics of Regulation and Antitrust, Cambridge, Massachusetts, The MIT Press, EUA, 1995, Cap. 15.\r\n \r\n\r\nEle atua de forma vinculada e nos limites dos termos da Lei de Defesa da Concorrência, que estabelece critérios e parâmetros que não podem ser ignorados pela Autoridade, segundo ritos processuais igualmente regrados.\r\n\r\nIsto não significa que a competência do Cade não vá incidir sobre mercados regulados, mas o faz apenas na medida em que não se trate de matéria sujeita à regulação, sob pena inclusive de invasão da esfera reguladora de outros órgãos descentralizados. Mas nestes casos, há clara percepção de que em tais mercados, em face da regulação, a concorrência não é livre.\r\n\r\nNeste diapasão, fora tais exceções, o Cade deve tão-somente ser o guardião da livre concorrência, isto é, garantir que ninguém – inclusive e especialmente o próprio Estado, ou, em outras palavras, o próprio Cade – afetará o ambiente da livre concorrência e da autorregulação dos mercados.\r\n\r\nA hipótese contrária seria extremamente inconstitucional e antidemocrática, posto que conferiria ao Cade poderes para regular a atividade econômica privada de forma discricionária, sob singelos critérios de oportunidade e conveniência, afrontando o princípio pétreo da livre concorrência. A Lei Concorrencial não visa implementar Políticas Públicas, o Cade não é órgão formulador de Políticas Públicas (ao contrário), não é órgão de governo, mas de Estado, com atribuição, inclusive, de evitar a indevida interferência do Governo de plantão na atividade econômica privada. Por isso que sua atuação é vinculada ou regrada, e não discricionária.\r\n\r\nPortanto, o Cade, ao contrário da premissa exposta no referido julgado, não possui atividade reguladora, mas sim “judicante”, por mais que em espectro administrativo.\r\n\r\nVigora no País o princípio da jurisdição una e da soberania das decisões do Poder Judiciário, limitando-se a atuação do Cade à legalidade instituída pelo Estado de Direito, o qual não deixa dúvidas acerca do sistema no qual se encontra, constituindo o Poder Judiciário como o único detentor da competência para declarar o direito (ius dicere) e satisfazer a prestação jurisdicional, de modo a garantir a estabilidade das relações por meio da coisa julgada (art. 5º, inc. XXXVI, da Constituição Federal).\r\n\r\nA atividade do Cade se projeta como que a de um julgador, devendo investigar e instruir processos para, quando de sua conclusão, averiguar a subsunção objetiva de fatos às normas jurídicas, detendo competência para declarar, mas tão-somente em âmbito administrativo, a configuração de infrações – atividade que, evidentemente, se submete ao controle jurisdicional.\r\n\r\nExemplo próximo é o que ocorre com as decisões do Tribunal Marítimo, em cuja concepção se inspirou o legislador ao criar o Cade até o momento em que pudesse vir a ser integralmente substituído pela atuação do Poder Judiciário, quando este angariasse maior conhecimento da matéria, como ocorre no sistema norte-americano e como imaginou o legislador originário.\r\n\r\nTalqualmente, nos primórdios, se pretendeu que as decisões do Tribunal Marítimo não pudessem, pelo mesmíssimo argumento da especialidade técnica, estar sujeitas ao controle judicial, tendo, quanto a este ponto se manifestado CELSO NEVES: “A esse propósito, ainda recentemente, o próprio Min. Bilac Pinto – embora reiterando as ponderações de seu parecer de julho de 1946, teve oportunidade de reconhecer que as decisões do Tribunal Marítimo não fazem coisa julgada, podendo ser apreciadas pelo Poder Judiciário, e reformadas se contrárias à evidência´ (RF CIX/1990). Como decidiu o E. Supremo Tribunal Federal, no RE 6.271, ´in´(RF XCVIII/1979), em julho de 1943: ´A lei não pode suspender a competência natural do Poder Judiciário, para atribuir procedência forçada de manifestação aos tribunais quase judiciais, cuja função é a de ministrar provas ao Poder Judiciário. O que ministram não é julgamento; é perícia, e prova, ainda que de poder quase irresistível de persuasão”[10]´ (grifou-se).\r\n\r\nEm verdade, o controle judicial das decisões do Cade representa a última trincheira do Administrado contra suas decisões, quando ilegais e antissociais, verdadeira garantia do devido processo legal recorrentemente por ele desrespeitado e das demais garantias individuais. A revisão judicial de suas decisões, assim, é de ser tida como um fator educativo e estabilizador, ensejador da segurança jurídica do Administrado, no particular, e no campo econômico, no geral, de sorte a promover investimentos, inovação e bem-estar social, que lhe são subtraídos quando a decisão for ilegal, contrária à prova dos autos ou arbitrária.\r\n\r\nNeste aspecto, é importante relembrar, como antecipado, que as decisões do Cade têm natureza jurídica de atos administrativos regrados[11], mesmo porque vinculados às garantias e liberdades individuais, de modo que não se pode falar em “conveniência e oportunidade” (discricionariedade) da Administração para a prática desses atos. A conduta da autoridade está absolutamente vinculada às prescrições legais, processuais e materiais sobre o tema, afastando-se qualquer discussão sobre eventual óbice de revisão do mérito (matéria de fundo) do ato administrativo pelo Poder Judiciário.\r\n\r\nComo diziam NELSON BRANCO e CELSO BARRETO, desde os primórdios da legislação concorrencial brasileira, “a revisão, por parte do Judiciário, do ato administrativo praticado pelo Cade, ainda mais se justifica, por isso que se trata de atos vinculados e não discricionários, estando a administração, no caso o Conselho Administrativo de Defesa Econômica, sujeita à observância dos textos constitucionais e legal que definem o abuso do poder econômico e regulam o processo administrativo  para sua apuração”.\r\n\r\nNão se alegue que o óbice à revisão judicial das decisões do Cade encontraria fundamento em uma suposta discricionariedade técnica.\r\n\r\nComo explica, ao tratar do tema, o ilustre Magistrado, WALTER NUNES DA SILVA JÚNIOR[12] no brilhante artigo de sua autoria intitulado “Revisão Judicial das Decisões do CADE”:\r\n\r\n“Cabe aqui a aplicação da doutrina haurida de Miguel S. Marienhoff[13], no asseverar que, em rigor, não há discricionariedade técnica (nos atos praticados pelo Cade), pois o ato administrativo, quando deve seguir orientação de ordem técnica ou científica, fica vinculado aos ditames técnicos ou científicos, razão pela qual o ato assim praticado, ao contrário do que se pode, à primeira vista, erroneamente pensar, é considerado ´regrado´, e não discricionário” (grifou-se).\r\n\r\n \r\n\r\n_________________________________________________________________________________\r\n\r\n[10] Op. cit., p. 228.\r\n[11] FAGUNDES, Seabra, ao tratar do assunto em sua obra “O Controle dos Atos Administrativos pelo Poder Judiciário“, Ed. Forense, 4. ed., explica que nos atos vinculados “a competência da Administração é estritamente determinada na lei, quanto aos motivos e modo de agir. A lei lhe determina que, existentes determinadas circunstâncias, proceda dentro de certo prazo e de certo modo. É essa a competência ´vincolata´ dos italianos ou ´liée´ dos franceses. A Administração Pública não é livre em resolver sobre a conveniência do ato, nem sobre o seu conteúdo. Só lhe cabe constatar a ocorrência dos motivos, e, com base neles, praticar o ato”.\r\n[12] SILVA JÚNIOR, Walter Nunes, Professor da Universidade Federal do Rio Grande do Norte – UFRN, mestre e doutor em Direito ela Faculdade de Direito do Recife – UFPE e Presidente da Associação dos Juízes Federais do Brasil – AJUFE. Vide o sítio https://www.lexml.gov.br/urn/urn:lex:br:rede.virtual.bibliotecas:artigo.revista:2006;1000801342. Acessado em 11.08.2020.\r\n[13] MARIENHOFF, Miguel S. Tratado de Derecho Administrativo. Buenos Aires, 1966, vol. 2, p. 430, apud Silva Júnior, Walter Nunes da Silva, op. cit.\r\n \r\n\r\nE, citando HELY LOPES MEIRELLES[14], transcreve a lição do mestre:\r\n\r\n“É bom que se diga que, ainda que fosse a circunstância de considerar o ato decisório do CADE como inserto na categoria dos atos discricionários – O QUE, COMO VISTO, NÃO PROCEDE -, de qualquer modo não ficaria ele imune ao patrulhamento judicial (…)” (grifou-se).\r\n\r\nNão se confunda, neste ponto, “mérito da causa” com “mérito administrativo”, posto ser este pautado por princípios de mera oportunidade e conveniência (discricionariedade), inaplicáveis às decisões do Cade, que não são atos administrativos discricionários, mas vinculados.\r\n\r\nEntender-se de modo contrário resultaria em evidente risco sistêmico ao princípio da livre iniciativa que é fundamento da República Federativa do Brasil (art. 1º, inc. IV, da Carta Magna), dado que transformaria o Cade em órgão regulador da atividade econômica privada, pautando os rumos da economia nacional por critérios irrecorríveis de mera oportunidade e conveniência. Um risco inaceitável em um País de regime econômico não controlado pelo Estado.\r\n\r\nComo os opostos se atraem, é neste vértice que se encontram o intervencionismo estatal de KEYNES e o consequencialismo “liberal” de BORK.\r\n\r\nA respeito, se veja o que diz o ilustre jurista, PEDRO DUTRA[15], renomado na comunidade acadêmica concorrencial nacional:\r\n\r\n“É contrário à experiência, também, a tentativa de o Estado por meio do CADE, ou de qualquer outro órgão, instituir a concorrência, em mercados não regulados. Sobre ser contrária à lei tal pretensão, não seria ela realizável, uma vez não ser possível a órgão da administração pública, (e, por certo, a particular, pessoa física ou jurídica), deter informações, absolutamente exatas e um índice suficiente e apreensível do saber humano, capazes de afirmar qual o cenário concorrencial ideal devesse ser instituído nos diferentes mercados de bens e serviços.\r\n\r\nTentativas nesse sentido, mostra a História (e, se pode dizer, a história do Cade) leva ao extremo oposto; a concentração de poder discricionário nas mãos do Estado, que o permita ditar o funcionamento dos mercados. Tal regime afronta os princípios da ordem democrática e gera, sempre, nefastos e conhecidos gravames à vida econômica e social do país. Não é por outra razão que em nenhuma economia democrática é fixado em lei e atribuído a órgão público ´instituir a concorrência´, senão guardá-la dos abusos por parte dos agentes econômicos” (grifou-se).\r\n\r\nInsinua o pronunciamento do Sr. Ministro que o Cade seria detentor de expertise no trato da matéria, como se isso resultasse em reconhecimento de discricionariedade técnica insuscetível de apreciação pelo Poder Judiciário. Estar-se-ia, neste caso, diante de uma conclusão apressada e perigosamente equivocada.\r\n\r\nEm primeiro lugar já se pode dizer que questionável é a liberdade discricionária da Autoridade quando suas decisões são parametradas por critérios legalmente estabelecidos, como é o caso do Cade.\r\n\r\nEm segundo lugar, não se trata propriamente de uma decisão técnica, como aquela que é tomada pela ANEEL ao estabelecer limites de quilowatts que comporta um cabo de alta tensão, mas da aplicação do brocardo da mihi factum, dabo tibi ius, qual seja de adequação dos fatos provados ao comando legal.\r\n\r\nEm outras palavras, se cuida da análise efetiva da prova constante dos autos para determinação dos elementos objetivos e subjetivos do tipo estabelecido na Lei Concorrencial para apuração de um ato antijurídico e punível, uma atividade tipicamente jurisdicional, exercida por qualquer autoridade integrante do Poder Judiciário.\r\n\r\n \r\n\r\n______________________________________________________________________________\r\n\r\n[14] MEIRELLES, Hely Lopes, Direito Administrativo Brasileiro, 14. Ed., São Paulo: Revista dos Tribunais, 1989, p. 99, apud Silva Júnior, Walter Nunes da Silva, op. cit.\r\n[15] DUTRA, Pedro, Regulação, Concorrência e a Crise Brasileira, ed. Singular, São Paulo, 2017, pp. 144/145.\r\n \r\n\r\nA complexidade do tema em nada é superior ou mais inescrutável que outros assuntos especializados, como as de Direito Ambiental, por exemplo, e que nem por isso se procura afastar da apreciação Judicial. Iura novit curia.\r\n\r\nComo explica o ilustre Professor Doutor e Magistrado, WALTER NUNES DA SILVA JÚNIOR,\r\n\r\n“Como já tive a oportunidade de afirmar, antes de mais, o juiz não deve se descurar, quando se debruça à análise de processo que tem como objeto decisão ´eminentemente´ técnica emanada do CADE, de que está sendo chamado a se pronunciar sobre assunto que ele, o magistrado, às mais das vezes, não tem conhecimento. O juiz deve encarar a decisão do CADE assim como ele examina um laudo lavrado por perito, cabendo-lhe louvar a sua conclusão a respeito da questão, se for necessário, com base nos dados técnicos, de preferência com o auxílio de expertos”[16] (grifou-se).\r\n\r\nEm outras palavras, se afigura absurda a hipótese de se avaliar a “conveniência e oportunidade” de uma condenação por infração à ordem econômica. Tal decisão se vincula a parâmetros legais, a tipos, ainda que anormais, previstos na Lei, de modo que a avaliação da adequação das decisões do Cade se perfaz enquanto controle de legalidade do ato administrativo repressivo, desde a instrução e obtenção das provas, até sua valoração e subsunção dos fatos ao texto normativo.\r\n\r\nReiterando VICTOR NUNES LEAL: “face o princípio constitucional da inafastabilidade do Poder Judiciário, embora este não possa substituir a Administração em pronunciamentos que lhe são privativos, dentre de sua competência executiva, compete-lhe o exame da legalidade tanto extrínseca como intrínseca dos atos administrativos praticados pelo Cade e a execução da lei antitruste. Impõe-se a solução, máxime porque não pode a Administração Pública exercer atividade formalmente jurisdicional, que é privativa dos órgãos do Poder Judiciário” (grifou-se).[17]\r\n\r\nResta a pergunta final da vexata quaestio: caso prevalecesse o entendimento de imunidade não só recursal, como também judicial do Cade, “quis custodiet ipsos custodes”?[18]\r\n\r\n \r\n\r\n_____________________________________________________________________________________\r\n\r\n[16] SILVA JÚNIOR, Walter Nunes da, Revisão Judicial das Decisões do CADE, Revista de Direito da Concorrência, 2006, cf. o sítio https://www.lexml.gov.br/urn/urn:lex:br:rede.virtual.bibliotecas:artigo.revista:2006;1000801342. Acessado em 11.08.2020.\r\n[17] Cf. José Inácio Gonzaga Franceschini e José Luiz V. de A. Franceschini, in Poder econômico: exercício e abuso – Direito antitruste brasileiro. Ementa 314. São Paulo: Ed. RT, 1985.\r\n[18]Em vernáculo (tradução livre): “quem há de vigiar os próprios vigilantes?”. JUVENAL, Décimo Júnio, As Sátiras, (Satire 6, .346–348). 127 a.D. Vide o sítio https://la.wikisource.org/wiki/Saturae_(Iuvenalis,_Bucheler). Acessado em 11.08.2020."
  },
  {
    "id": 3,
    "titulo": "LICEU DE ARTES MUSICAIS FÚRIO FRANCESCHINI – LAMFF",
    "data": "08 de outubro de 2021",
    "autor": "Dr. José Inácio Gonzaga Franceschini",
    "categoria": "concorrencia",
    "resumo": "O Liceu de Artes Musicais Fúrio Franceschini – LAMFF, é um projeto aprovado pelo PRONAC com o número 180101, para restauro, reforma e ampliação do casarão onde viveu o renomado Maestro Fúrio Franceschini, primeiro organista da Catedral da Sé por mais de 60 anos, professor de grandes mestres e consagrado compositor.",
    "conteudo": "O Liceu de Artes Musicais Fúrio Franceschini – LAMFF, é um projeto aprovado pelo PRONAC com o número 180101, para restauro, reforma e ampliação do casarão onde viveu o renomado Maestro Fúrio Franceschini, primeiro organista da Catedral da Sé por mais de 60 anos, professor de grandes mestres e consagrado compositor.\r\nA verba total aprovada é de R$3.199.062,55.\r\n\r\nA sede do LAMFF será o casarão tombado que se tornou conhecido como “Solar do Maestro”, a primeira residência construída na Av. Nazaré, em 1916, em São Paulo.\r\n\r\nO local vai possibilitar que crianças e jovens em situação de vulnerabilidade e risco social possam aprender e conviver, de forma totalmente gratuita, com a arte musical de qualidade. A iniciativa nasceu da crença de que a música é fundamental para a formação cidadã.\r\n\r\nSão 280m² a serem restaurados no Solar, mais 270m² para construção de mais salas de aula e de um auditório para uso do Liceu e dos patrocinadores. O projeto arquitetônico é do premiado arquiteto Affonso Risi. Os projetos de ventilação, iluminação, acústico e paisagístico são de autoria de profissionais de renome.\r\n\r\nO LAMFF será a nova unidade da FUNSAI – Fundação Nossa Senhora Auxiliadora do Ipiranga, que há 125 anos de atividades educacionais e culturais ininterruptas, apoia milhares de pessoas – de bebês à terceira idade.\r\n\r\nSaiba mais sobre a FUNSAI em https://www.youtube.com/watch?v=QYEVQgEundw\r\n\r\nSaiba mais sobre o LAMFF em https://youtu.be/yzXY4AoLyPs\r\n\r\nDados da Conta de Arrecadação:\r\nBanco do Brasil\r\nAgência 6809-8\r\nConta Corrente – 11348-4 MINC PRONAC 180101\r\n\r\nNo anexo, estão os detalhes sobre:\r\n\r\n– Objetivos do LAMFF\r\n\r\n– Projeto pedagógico\r\n\r\n– Previsão de atendimentos\r\n\r\n– Acessibilidade e segurança\r\n\r\n– Ações complementares\r\n\r\n \r\n\r\nO projeto de restauro reforma e ampliação do casarão onde viveu o renomado Maestro Fúrio Franceschini foi aprovado pelo PRONAC com o número 180101. A casa restaurada abrigará mais do que uma escola de música, será a sede de um novo centro cultural para a cidade de São Paulo.\r\n\r\nObjetivos do LAMFF\r\n\r\nProporcionar formação musical de alto nível, como nas melhores escolas do mundo.\r\nPossibilitar criação de orquestras jovens, com instrumentos de sopro, cordas e percussão, além do canto coral.\r\nPropiciar o respeito e o reconhecimento do talento de adolescentes e jovens em suas respectivas comunidades.\r\nPromover concertos abertos para o público em geral, contribuindo para a formação de plateias.\r\nDisseminar e divulgar a música predominantemente erudita e choro – duas paixões do Maestro Fúrio Franceschini.\r\nCriar um polo de intercâmbio com instituições nacionais e internacionais, para aperfeiçoamento de mestres e alunos.\r\n \r\n\r\nProjeto pedagógico\r\n\r\nA atuação artística e pedagógica do LAMFF desdobra-se em três eixos:\r\n\r\nEscola de formação e aprimoramento musical\r\nCentro Cultural de preservação e fomento da música brasileira\r\nAtividades de formação musical coletiva e capacitação de professores.\r\n \r\n\r\nOs dois primeiros eixos serão sediados na Avenida Nazaré, 366 e o terceiro eixo nas unidades atendidas pela FUNSAI.\r\n\r\nEscola de formação e aprimoramento musical\r\n \r\n\r\nO Casarão histórico do LAMFF sediará uma escola de formação e aperfeiçoamento em música e tecnologia musical com professores especialistas capacitados. Oferecerá cursos completos para iniciantes em instrumento musical e canto até seu desenvolvimento avançado, além de cursos de aperfeiçoamento para os alunos que já praticam os instrumentos.\r\n\r\nAbrangerá o ensino de canto (ópera e teatro musical), instrumentos de cordas de arco (violino, viola, violoncelo e contrabaixo), cordas dedilhadas (violão), sopros (metais e madeiras), percussão, composição e regência.\r\n\r\nO curso de tecnologia musical compreenderá as disciplinas de editoração musical, gravação, criação de trilhas sonoras para jingles, publicidade e cinema.\r\n\r\nA escola formará seus próprios grupos artísticos tais como: orquestra de cordas, orquestra sinfônica, canto coral e cameratas.\r\n\r\nEsses conjuntos musicais poderão abrigar membros da FUNSAI e da comunidade. Destaca-se que a demanda prioritária para o preenchimento das vagas disponíveis será de alunos em situação de risco e vulnerabilidade social.\r\n\r\nCentro Cultural de preservação e fomento da Música Brasileira\r\n \r\n\r\nO LAMFF está localizado em frente ao Parque da Independência, berço da história brasileira, que aos finais de semana é tomado pelo público sedento de arte, cultura e lazer. Em função disso, vai se tornar mais um braço cultural para a região, integrando ao passeio dessas famílias momentos únicos de vivência musical, concertos e palestras.\r\n\r\nAos finais de semana e feriados, o LAMFF oferecerá à comunidade de forma gratuita:\r\n\r\nAulas de musicalização para crianças de 0 a 7 anos.\r\nRecitais, concertos, óperas e musicais.\r\nPalestras e oficinas para o público leigo.\r\nWorkshops de formação para a comunidade musical.\r\n \r\n\r\nTambém nos finais de semana será disponibilizada uma visita histórica ao casarão, contextualizando a importância do maestro Fúrio Franceschini no cenário cultural, bem como a dos músicos e intelectuais que frequentaram a casa, como Villa-Lobos, Mário de Andrade, Oswald de Andrade e Guiomar Novaes.\r\n\r\nDessa forma, o trabalho desenvolvido na sede se conectará a com a sua identidade e impactará a sociedade, contribuindo para o resgate histórico, configurando o Solar como um espaço cultural de grande relevância para São Paulo e para o Brasil.\r\n\r\nAtividades de formação musical coletiva e capacitação de professores em música\r\n \r\n\r\nUma vez que o LAMFF representará excelência artística e educacional aos seus atendidos, terá como missão levar algumas de suas atividades de formação musical para unidades irmãs da FUNSAI e outras instituições das imediações, além da capacitação musical, e em voz, para os docentes dessas instituições.\r\n\r\nAs atividades de formação musical e iniciação aos instrumentos se desenvolvem por meio do ensino coletivo (cordas, sopros e percussão) contribuindo para a integração social, desenvolvimento socioafetivo, amplificação de percepções e vivências sobre a diversidade cultural, estimulando o respeito entre os alunos e contribuindo para a formação do indivíduo.\r\n\r\nUma vez que sabemos que a música é um recurso muito presente nas atividades pedagógicas de inúmeras disciplinas (como por exemplo no berçário e educação infantil, nos quais cantar faz parte do dia a dia dos professores) torna-se central capacitar esses professores para que utilizem a música e a voz de maneira adequada à aprendizagem da criança (ex. um professor que canta desafinado ensina à criança, sem perceber, a também cantar desafinado).\r\n\r\nAlém dos benefícios do uso da música em sala de aula, sabemos que os professores enfrentam grandes desafios com relação ao uso da voz e à sua saúde vocal. Nesse contexto, o ensino do canto se apresenta com um recurso muito importante para conhecerem o seu instrumento vocal e contribui para o desenvolvimento de vozes saudáveis e comunicativas.\r\n\r\nPrevisão de atendimentos\r\n\r\nSerão atendidas aproximadamente 2.060 pessoas por ano.\r\n\r\n160 alunos nos cursos regulares da escola de música\r\n1.000 pessoas por mês nos finais de semana e feriados em recitais, concertos, educação musical, oficinas, workshops e palestras\r\n150 vagas de iniciação musical e formação de instrumento/voz nas Unidades da FUNSAI.\r\n750 alunos impactados pela capacitação de professores das unidades da FUNSAI e instituições parceiras.\r\n \r\n\r\nTodas as atividades serão disponibilizadas de forma totalmente gratuita, assim como ocorre nas demais Unidades e Projetos da FUNSAI.\r\n\r\nAcessibilidade e segurança\r\n\r\nCompleta acessibilidade a portadores de necessidades especiais, inclusive com a instalação de um elevador para acesso ao anfiteatro.\r\n\r\nSistemas de prevenção e combate a incêndio atendendo à legislação pertinente em vigor.\r\n\r\nObjetivos e atividades complementares\r\n\r\nAlém dos objetivos já citados, certamente haverá o envolvimento de mais profissionais, ganhos para a comunidade e impacto positivo para a região.\r\n\r\nEstímulo à geração de emprego e renda, por meio do fortalecimento de circuitos turísticos e da cadeia produtiva da economia da cultura local.\r\nParcerias com organizações educacionais e de turismo da cidade de São Paulo para inserção do Liceu de Artes Musicais Fúrio Franceschini no circuito turístico de Equipamentos Culturais e apresentações musicais gratuitas.\r\nEngajamento da população local, despertando o interesse e o propósito de preservação, uso sustentável e apoio financeiro para a conservação do patrimônio histórico.\r\nConvite às empresas locais e patrocinadoras para associarem-se ao Liceu de Artes Fúrio Franceschini no apoio a projetos socioeducacionais, tendo como contrapartida aulas de música para seus executivos e funcionários.\r\nVisitas mediadas com educadores da instituição, palestras e exposições, com o objetivo de conhecer o Solar como patrimônio histórico-cultural e sua representatividade em âmbito nacional, principalmente na história da música brasileira e do bairro do Ipiranga.\r\nDivulgação das ações do LAMFF e sua programação educativa e cultural feita por meio de material impresso e digital divulgado nas mídias sociais.\r\n \r\n\r\nSustentabilidade e governança\r\n\r\nFoco na gestão e na governança corporativa, proporcionando mais transparência para a sociedade e garantindo a relação de confiança com os atuais e futuros mantenedores do patrimônio.\r\n\r\nFortalecimento da sustentabilidade de longo prazo, incluindo planejamento de atividades, ativação de apoiadores e, quando aplicável, formação de fundos de contingência, manutenção ou patrimoniais.\r\n\r\nPara garantir a transparência e o bom uso dos recursos, contaremos com as seguintes boas práticas:\r\n\r\nApoio na gestão do equipamento pelo Conselho Fiscal, Conselho Consultivo e Comitê Pedagógico.\r\nPrestação de contas completa nas fases de projeto, implementação e desenvolvimento do LAMFF, com auditoria externa independente"
  },
  {
    "id": 4,
    "titulo": "3ª EDIÇÃO DA OBRA – DIREITO CONCORRENCIAL – ATUALIZADA E AMPLIADA",
    "data": "01 de dezembro de 2022",
    "autor": "Dr. José Inácio Gonzaga Franceschini",
    "categoria": "concorrencia",
    "resumo": "O volume final do Tratado de Direito Empresarial trata do Direito Concorrencial. Voltado para uma análise profunda,",
    "conteudo": "<p><img src=\"/static/uploads/img_1765290560.jpg\" alt=\"Imagem do artigo\" style=\"max-width:100%; height:auto;\"></p>O volume final do Tratado de Direito Empresarial trata do Direito Concorrencial. Voltado para uma análise profunda, fruto de um longo processo de maturação intelectual de ambos os autores, a obra trata o Direito da Concorrência em todas as suas nuances, com mais de mil páginas de conteúdo revisto, atualizado e ampliado. O volume passou por atualizações intensas por parte dos autores, tendo boa parte do seu conteúdo reescrito e incluindo conteúdos sobre economia digital, além de uma ampla base de jurisprudência, tanto administrativa do CADE, quanto de Tribunais Superiores, trazendo ao profissional conteúdo indispensável à atuação na área."
  },
  {
    "id": 5,
    "titulo": "BANCO DE JURISPRUDÊNCIA – APRESENTAÇÃO COM DR. JOSÉ INÁCIO GONZAGA FRANCESCHINI – YOUTUBE",
    "data": "28 de abril de 2022",
    "autor": "Dr. José Inácio Gonzaga Franceschini",
    "categoria": "concorrencia",
    "resumo": "Neste vídeo Dr. Franceschini apresenta e comenta sua obra intitulada \"Banco de Jurisprudência\".",
    "conteudo": "Neste vídeo Dr. Franceschini apresenta e comenta sua obra intitulada \"Banco de Jurisprudência\".\r\n\r\nAssista!\r\n\r\n<p><a href=\"https://youtu.be/jg6-gU4eLuI\" target=\"_blank\" rel=\"noopener\"><img src=\"https://img.youtube.com/vi/jg6-gU4eLuI/mqdefault.jpg\" alt=\"YouTube\" style=\"max-width:100%; height:auto;\"></a></p>"
  },
  {
    "id": 6,
    "titulo": "EMPRESÁRIOS DE SUCESSO ÍCONES – ENTREVISTA JOSÉ INÁCIO GONZAGA FRANCESCHINI",
    "data": "23 de Agosto de 2021",
    "autor": "Dr. José Inácio Gonzaga Franceschini",
    "categoria": "concorrencia",
    "resumo": "Entrevista com o Dr. José Inácio Gonzaga Franceschini  pelo programa  “Empresários de Sucesso” na Rede TV.",
    "conteudo": "Entrevista com o Dr. José Inácio Gonzaga Franceschini  pelo programa  “Empresários de Sucesso” na Rede TV.\r\n\r\nAssista! \r\n\r\n<p><a href=\"https://youtu.be/mIor7BlCFOc\" target=\"_blank\" rel=\"noopener\"><img src=\"https://img.youtube.com/vi/mIor7BlCFOc/mqdefault.jpg\" alt=\"YouTube\" style=\"max-width:100%; height:auto;\"></a></p>"
  },
  {
    "id": 7,
    "titulo": "CADE VERSUS JUSTIÇA DO TRABALHO – USURPAÇÃO DE COMPETÊNCIA – SINDICATOS EM XEQUE",
    "data": "12 de abril de 2021",
    "autor": "Dr. Fernando Eduardo Faleiros Ferreira",
    "categoria": "trabalhista",
    "resumo": "Tendo em vista a notícia de abertura de investigação e processo administrativo para a apuração de infração à ordem econômica, tendo por lastro a troca de informações tidas como “comercialmente sensíveis”, por setores de RH, nos termos da Nota Técnica 36/2021 – CADE, algumas reflexões fazem-se necessárias, em relação aos temas alinhavados no cabeçalho, em […]",
    "conteudo": "Tendo em vista a notícia de abertura de investigação e processo administrativo para a apuração de infração à ordem econômica, tendo por lastro a troca de informações tidas como “comercialmente sensíveis”, por setores de RH, nos termos da Nota Técnica 36/2021 – CADE, algumas reflexões fazem-se necessárias, em relação aos temas alinhavados no cabeçalho, em caráter de verdadeira urgência, sob pena de convalidar-se o balizamento, pelo Cade, de políticas públicas na seara trabalhista, sem prejuízo da usurpação da competência da Justiça do Trabalho, por via da atuação do Ministério Público do Trabalho, a quem cabe a promoção de ação civil pública, para a defesa de interesses coletivos, quando desrespeitados ou desvirtuados os direitos sociais constitucionalmente garantidos .\r\n\r\nMas não é só ! .\r\n\r\nA atuação do CADE em matéria trabalhista coíbe, para dizer o mínimo, a liberdade de participação dos Sindicatos na formatação das pautas para submissão à ulterior celebração das convenções e acordos coletivos de trabalho, atraindo uma zona gris de imensuráveis proporções, pois viabilizará a quaisquer dos atores envolvidos o acionamento do CADE, caso entenda que informações comercialmente sensíveis estão sendo, ou foram objeto de conversação entre as partes, tornando estéril toda a dinâmica que antecede e sucede a celebração de convenções e acordos coletivos de trabalho .\r\n\r\nOra, se houve alguma ofensa à entidade, “mercado de trabalho”, pela atuação, comissiva ou omissiva, de seus protagonistas, (empregadores e/ou empregados), ninguém melhor e mais apropriado que a Justiça do Trabalho para dirimir a controvérsia, seja ela de natureza individual, seja ela de natureza coletiva .\r\n\r\nPor último, mas não menos importante, é de se ressaltar, por ser de rigor, que o processo administrativo em tela foi fundamentado em teorias e preceitos legais advindos de meio ambiente trabalhista totalmente diverso da nossa realidade laboral, atropelando, prima facie, todo o arcabouço e colchão de proteção dos direitos sociais, nos termos da legislação constitucional e infraconstitucional em vigor .\r\n\r\nPor isto, respeitadas opiniões em contrário, entendemos que a atuação do CADE no mister objeto da Nota Técnica 36/2021, usurpa a competência da Justiça do Trabalho, colocando em xeque a atuação dos Sindicatos, contribuindo somente para a criação de mais uma vertente para o incremento do custo Brasil ."
  },
  {
    "id": 8,
    "titulo": "FRANCESCHINI E MIRANDA ADVOGADOS – RANKING ANÁLISE ADVOCACIA MULHER",
    "data": "29 de março de 2021",
    "autor": "Franceschini e Miranda Advogados",
    "categoria": "concorrencia",
    "resumo": "É com enorme satisfação que o escritório Franceschini e Miranda advogados compartilha que suas advogadas Cristhiane Ferrero Taliberti e Natália Oliveira Felix Rugeri foram destacadas e receberam recomendações no novo Ranking Análise Advocacia Mulher.  ",
    "conteudo": "<p><img src=\"/static/uploads/img_1765325188.jpg\" alt=\"Imagem do artigo\" style=\"max-width:100%; height:auto;\"></p>É com enorme satisfação que o escritório Franceschini e Miranda advogados compartilha que suas advogadas Cristhiane Ferrero Taliberti e Natália Oliveira Felix Rugeri foram destacadas e receberam recomendações no novo Ranking Análise Advocacia Mulher.  \r\n\r\nhttps://www.linkedin.com/feed/update/urn:li:activity:6781326435786211328/    "
  }
]